<unk>	0
<s>	0
</s>	0
▁the	-3.02901
.	-3.07212
,	-3.0867
▁a	-3.81777
▁to	-3.8518
▁of	-3.90867
▁and	-4.00114
s	-4.01327
▁in	-4.01613
’	-4.4481
▁that	-4.59066
▁“	-4.69526
▁for	-4.81815
▁said	-4.90508
-	-4.9347
▁on	-4.97082
▁he	-5.02103
▁is	-5.10487
▁was	-5.12107
▁it	-5.2236
▁with	-5.23313
▁mr	-5.32762
▁at	-5.38532
▁his	-5.46045
▁as	-5.47139
,”	-5.48614
▁by	-5.58559
▁from	-5.63857
▁have	-5.64648
▁but	-5.66889
▁not	-5.67565
.”	-5.69292
▁has	-5.70098
▁an	-5.70763
▁be	-5.70992
▁had	-5.7724
▁who	-5.7839
▁are	-5.82664
▁they	-5.87551
▁—	-5.89975
t	-6.10397
▁i	-6.11882
▁their	-6.14078
▁were	-6.15187
▁new	-6.16464
▁more	-6.18329
▁this	-6.18792
▁would	-6.1935
▁one	-6.20359
▁about	-6.22745
i	-6.24992
▁been	-6.25271
▁or	-6.26474
▁will	-6.30306
▁which	-6.32052
▁its	-6.32375
▁after	-6.39259
▁she	-6.39903
▁when	-6.43177
▁you	-6.5286
m	-6.52967
▁out	-6.54014
▁we	-6.54232
▁two	-6.54477
▁than	-6.55425
▁her	-6.57256
▁up	-6.58047
▁last	-6.61996
▁like	-6.63095
▁year	-6.65344
▁there	-6.65906
▁also	-6.66692
▁some	-6.66886
▁all	-6.67249
▁people	-6.67255
▁other	-6.68757
▁first	-6.7104
▁over	-6.711
▁can	-6.72227
a	-6.72371
:	-6.73742
▁no	-6.74029
”	-6.74776
▁so	-6.76542
▁what	-6.78584
▁years	-6.81147
▁if	-6.81899
▁time	-6.82362
▁could	-6.82394
▁into	-6.82949
▁him	-6.86087
▁state	-6.9113
ing	-6.91661
▁percent	-6.95841
▁them	-6.97124
;	-6.97985
▁do	-7.00964
▁because	-7.01115
▁many	-7.01992
▁now	-7.02435
▁government	-7.03225
▁just	-7.03636
▁ms	-7.03944
▁most	-7.04322
d	-7.04637
the	-7.05999
ed	-7.06696
re	-7.08418
▁only	-7.11005
▁united	-7.11841
▁city	-7.12858
▁,	-7.12869
▁did	-7.13761
▁before	-7.14365
it	-7.14506
▁three	-7.14652
▁company	-7.15572
▁president	-7.16018
▁states	-7.16089
▁even	-7.16438
▁through	-7.17572
▁where	-7.18203
we	-7.21976
▁york	-7.22118
▁million	-7.23036
▁those	-7.26595
▁back	-7.26639
▁how	-7.26762
▁against	-7.2719
▁game	-7.28553
▁team	-7.30366
▁made	-7.33374
▁still	-7.33806
▁while	-7.33937
▁since	-7.34907
▁get	-7.35587
▁say	-7.36104
▁may	-7.36396
▁world	-7.37597
▁officials	-7.37811
▁american	-7.38235
▁much	-7.3892
▁then	-7.39385
▁make	-7.39636
▁off	-7.43046
▁way	-7.44013
▁long	-7.44534
▁down	-7.45134
▁any	-7.45841
▁group	-7.47127
▁day	-7.47509
▁week	-7.47562
▁(	-7.48202
▁home	-7.48545
▁my	-7.50008
▁going	-7.50236
▁police	-7.5125
e	-7.52949
y	-7.53106
▁under	-7.53373
▁another	-7.54164
▁p	-7.55057
c	-7.55194
▁work	-7.55383
▁during	-7.56797
▁including	-7.56911
▁well	-7.57694
▁our	-7.58024
▁being	-7.58631
▁country	-7.59953
▁part	-7.6022
▁	-7.60338
▁public	-7.60788
▁season	-7.6133
▁here	-7.61413
ly	-7.62025
▁former	-7.62227
▁four	-7.62395
▁me	-7.63022
▁times	-7.63175
▁go	-7.6344
▁second	-7.63934
▁n	-7.63948
▁court	-7.64472
▁don	-7.65562
▁take	-7.66496
▁according	-7.67776
▁next	-7.69463
▁high	-7.69683
▁think	-7.69874
▁obama	-7.70795
er	-7.70874
▁national	-7.71048
?	-7.71458
l	-7.72492
▁left	-7.72499
▁.	-7.73268
▁house	-7.74686
▁good	-7.7502
▁right	-7.7581
▁called	-7.75844
▁school	-7.76667
▁credit	-7.77065
▁business	-7.77281
▁around	-7.77425
▁billion	-7.77581
▁between	-7.77751
▁10	-7.77812
▁money	-7.7783
▁law	-7.78021
ve	-7.78534
▁case	-7.78757
▁both	-7.79064
▁want	-7.79915
in	-7.7997
▁same	-7.80176
▁very	-7.8024
▁center	-7.80518
▁news	-7.82464
▁these	-7.82675
▁told	-7.83453
▁end	-7.83749
▁should	-7.84214
▁chief	-7.84275
▁know	-7.84792
▁five	-7.85268
▁federal	-7.85443
▁see	-7.85617
▁among	-7.85897
▁might	-7.85959
▁own	-7.86221
▁companies	-7.8661
▁month	-7.87102
b	-7.87999
▁political	-7.88456
▁few	-7.88478
▁several	-7.8942
▁big	-7.89562
r	-7.89645
▁play	-7.8968
th	-7.89738
▁too	-7.90656
o	-7.90884
▁university	-7.91185
▁help	-7.91591
▁street	-7.91862
year	-7.91912
▁such	-7.92089
▁tuesday	-7.92587
▁come	-7.92738
▁family	-7.93042
▁party	-7.93181
▁monday	-7.94862
▁used	-7.95016
▁department	-7.95113
▁players	-7.9513
▁friday	-7.95403
▁thursday	-7.9544
▁man	-7.95544
▁china	-7.95583
▁campaign	-7.95839
▁little	-7.9591
▁far	-7.96021
▁office	-7.96042
▁wednesday	-7.9618
▁found	-7.96184
▁recent	-7.96191
▁added	-7.96521
▁never	-7.96782
▁run	-7.97113
n	-7.97185
▁use	-7.97313
▁ago	-7.97653
'	-7.97754
▁days	-7.97901
▁came	-7.97924
▁won	-7.98739
▁e	-7.98953
▁took	-7.9944
▁games	-7.99563
▁whether	-7.99649
▁image	-7.99665
▁market	-7.9992
)	-8.00265
▁later	-8.00427
▁bank	-8.00514
▁months	-8.00831
▁your	-8.00897
▁members	-8.01033
▁top	-8.02024
▁though	-8.02638
▁dr	-8.02746
▁executive	-8.0328
▁night	-8.03475
▁each	-8.03624
▁put	-8.04441
▁set	-8.05421
▁without	-8.06223
▁military	-8.06241
▁general	-8.06394
▁security	-8.06921
▁least	-8.07115
▁washington	-8.07625
he	-8.07732
▁place	-8.07852
▁children	-8.08242
▁early	-8.08477
▁women	-8.0867
▁need	-8.08716
▁life	-8.08897
▁health	-8.09237
▁every	-8.0974
▁less	-8.09979
▁lot	-8.10091
▁us	-8.10106
▁system	-8.10502
▁south	-8.10854
▁asked	-8.11257
▁best	-8.11624
▁deal	-8.118
▁sunday	-8.11853
▁got	-8.12052
▁‘	-8.12214
▁win	-8.12243
▁program	-8.12323
▁third	-8.12465
▁financial	-8.12582
▁power	-8.12706
▁u	-8.12972
▁white	-8.12996
▁report	-8.13116
p	-8.13245
▁show	-8.1344
▁major	-8.13781
▁six	-8.1421
▁until	-8.15344
▁past	-8.15384
▁better	-8.15651
▁men	-8.1594
▁really	-8.1626
▁points	-8.1635
▁become	-8.17705
▁open	-8.18055
▁north	-8.18188
▁league	-8.18534
f	-8.187
▁says	-8.18998
▁point	-8.1913
▁international	-8.1975
▁support	-8.19781
▁director	-8.19824
▁does	-8.19964
▁began	-8.20359
▁free	-8.20704
▁agency	-8.20837
▁number	-8.20898
▁often	-8.21577
▁already	-8.21717
▁start	-8.21719
▁half	-8.21734
▁once	-8.21985
▁away	-8.22543
▁republican	-8.22673
▁something	-8.22935
▁local	-8.22983
▁known	-8.23116
▁20	-8.23151
▁pay	-8.23566
▁change	-8.23647
▁small	-8.24259
▁european	-8.25088
to	-8.25178
and	-8.25301
▁went	-8.25393
▁plan	-8.26411
▁de	-8.26684
▁job	-8.26899
▁economic	-8.26934
▁union	-8.27194
▁expected	-8.28943
▁statement	-8.28949
▁administration	-8.28995
▁saying	-8.29046
▁war	-8.29812
▁media	-8.29849
▁lead	-8.29875
▁trying	-8.31079
▁5	-8.31183
▁hard	-8.31759
old	-8.31782
▁making	-8.3194
k	-8.32372
▁yet	-8.32418
▁things	-8.32419
▁coach	-8.32508
▁again	-8.32623
▁young	-8.3277
▁1	-8.32813
▁service	-8.32821
▁trump	-8.33164
▁decision	-8.33249
▁nearly	-8.33955
▁whose	-8.34083
▁enough	-8.344
▁official	-8.34973
▁c	-8.351
▁re	-8.35426
▁led	-8.35549
▁john	-8.36039
▁saturday	-8.36336
▁line	-8.36684
/	-8.36859
▁lost	-8.3727
▁head	-8.37295
▁others	-8.37349
man	-8.37764
▁industry	-8.37876
▁final	-8.38054
▁hit	-8.38135
▁interview	-8.38283
▁tax	-8.38732
▁working	-8.38788
▁late	-8.39065
▁care	-8.39249
▁keep	-8.39277
▁s	-8.39328
ll	-8.39817
▁series	-8.39832
▁different	-8.39873
▁minister	-8.40429
▁policy	-8.40469
▁great	-8.40726
▁field	-8.41533
▁workers	-8.41781
if	-8.41909
g	-8.42148
▁conference	-8.42496
▁bill	-8.42653
▁economy	-8.42726
▁building	-8.42928
▁find	-8.4305
▁across	-8.43102
▁move	-8.43555
▁played	-8.43596
▁"	-8.43641
▁give	-8.43659
▁weeks	-8.44118
▁j	-8.4428
h	-8.44814
▁close	-8.45134
▁real	-8.45178
▁11	-8.45268
▁car	-8.45635
you	-8.46226
▁near	-8.46246
▁information	-8.46256
▁large	-8.4631
▁g	-8.46467
▁water	-8.467
▁always	-8.46701
▁call	-8.46785
▁outside	-8.46803
▁f	-8.47257
this	-8.47351
▁look	-8.47683
▁behind	-8.47822
▁leaders	-8.47874
there	-8.48004
▁held	-8.481
▁3	-8.48156
they	-8.48206
▁sales	-8.48542
but	-8.48627
▁2	-8.48667
es	-8.48723
▁site	-8.48836
▁east	-8.49208
▁judge	-8.49398
▁countries	-8.50105
▁race	-8.50199
▁board	-8.50248
▁along	-8.50316
▁killed	-8.50346
▁college	-8.50397
▁started	-8.50409
▁became	-8.5055
▁west	-8.50622
▁foreign	-8.50898
u	-8.51056
▁old	-8.51185
▁record	-8.51491
▁oil	-8.51753
▁player	-8.51841
▁face	-8.52207
▁issue	-8.52288
▁recently	-8.52451
▁clinton	-8.52454
▁history	-8.5275
▁rights	-8.52769
▁defense	-8.52794
▁research	-8.5289
▁side	-8.53048
▁chinese	-8.53115
▁4	-8.53193
▁almost	-8.53314
▁wrote	-8.53463
▁given	-8.54182
▁black	-8.54275
▁victory	-8.54415
▁having	-8.54459
▁m	-8.54546
▁meeting	-8.54614
▁reported	-8.55211
▁central	-8.55343
▁students	-8.55676
▁park	-8.55907
ers	-8.56002
▁father	-8.56128
?”	-8.56134
com	-8.56153
▁name	-8.56196
▁important	-8.56355
▁leader	-8.56384
▁senior	-8.56815
▁why	-8.56909
▁likely	-8.57316
▁death	-8.57708
▁control	-8.57739
▁12	-8.57776
▁capital	-8.57899
▁data	-8.57902
▁taken	-8.58219
▁15	-8.58223
▁red	-8.58262
▁o	-8.58419
▁video	-8.58424
on	-8.5856
▁area	-8.58744
▁clear	-8.58803
▁committee	-8.58934
▁seven	-8.58991
▁based	-8.59034
▁able	-8.59157
▁election	-8.59253
▁announced	-8.59583
▁march	-8.59731
▁shot	-8.59787
▁wanted	-8.59927
▁seen	-8.60262
▁kind	-8.60354
▁officer	-8.604
▁private	-8.60462
▁plans	-8.60535
▁30	-8.60822
▁television	-8.61045
▁fund	-8.61407
▁groups	-8.61947
▁hours	-8.61965
▁career	-8.61995
▁d	-8.62307
▁force	-8.62504
▁energy	-8.62773
▁done	-8.62783
▁thing	-8.63008
▁taking	-8.63055
▁air	-8.63055
▁thought	-8.63266
▁earlier	-8.63503
▁doing	-8.63531
▁using	-8.63664
▁al	-8.63772
▁quarter	-8.64126
▁social	-8.64345
▁himself	-8.64667
▁didn	-8.64757
▁officers	-8.64771
▁worked	-8.64861
▁spokesman	-8.65011
▁return	-8.65225
▁full	-8.65261
▁must	-8.65546
▁san	-8.65633
▁8	-8.65722
▁low	-8.65935
▁future	-8.66374
▁room	-8.66394
▁services	-8.66461
▁trade	-8.66461
▁cost	-8.66798
▁however	-8.66906
▁ever	-8.6706
▁vote	-8.67291
▁legal	-8.674
▁growth	-8.67409
▁justice	-8.6755
▁mayor	-8.67611
▁coming	-8.67862
▁food	-8.68118
▁america	-8.68613
▁europe	-8.68687
▁russia	-8.68905
▁lawyer	-8.69116
▁district	-8.69179
▁running	-8.6935
▁playing	-8.69457
▁helped	-8.69752
▁short	-8.69824
▁although	-8.69921
▁son	-8.69931
▁share	-8.69934
▁community	-8.70235
▁18	-8.70322
▁june	-8.70419
▁instead	-8.70747
▁teams	-8.708
▁firm	-8.70854
▁question	-8.70982
▁problem	-8.7115
▁role	-8.71207
▁manager	-8.71499
▁price	-8.71573
▁cases	-8.71699
▁minutes	-8.71855
▁global	-8.72041
▁cut	-8.72138
▁japan	-8.72288
▁human	-8.72346
▁goal	-8.72363
▁seemed	-8.72372
▁gave	-8.72588
▁attack	-8.72758
▁front	-8.72803
▁feel	-8.7285
▁co	-8.72939
▁investigation	-8.72941
▁prices	-8.73395
▁current	-8.73406
▁nation	-8.73963
▁despite	-8.74
▁toward	-8.74211
▁getting	-8.7433
▁course	-8.74364
▁democratic	-8.7488
▁investors	-8.74935
▁problems	-8.74942
▁effort	-8.74953
▁ball	-8.75078
▁interest	-8.75296
▁received	-8.75353
▁st	-8.75745
▁process	-8.75783
▁crisis	-8.76006
▁increase	-8.76064
▁eight	-8.76171
▁turned	-8.76221
▁fans	-8.76488
▁live	-8.76613
▁david	-8.76761
▁senate	-8.77096
▁technology	-8.77138
an	-8.77267
▁try	-8.77438
▁died	-8.77618
▁banks	-8.77752
▁july	-8.77755
▁issues	-8.77811
▁press	-8.77965
al	-8.78073
▁jobs	-8.78245
▁senator	-8.78273
▁person	-8.78421
▁looking	-8.78431
▁island	-8.78739
▁county	-8.78887
▁authorities	-8.78994
▁web	-8.79053
▁art	-8.79206
▁spent	-8.79319
▁possible	-8.79424
▁fire	-8.79436
▁together	-8.79449
▁6	-8.79541
▁congress	-8.7955
▁prime	-8.79763
▁believe	-8.80223
▁within	-8.80392
▁online	-8.80449
▁spending	-8.80488
▁mother	-8.80596
▁april	-8.80626
▁continue	-8.80726
▁road	-8.80778
▁wall	-8.80873
▁r	-8.80891
▁forces	-8.80926
▁summer	-8.81074
▁released	-8.81135
▁nations	-8.81197
▁charges	-8.81318
▁governor	-8.81597
▁today	-8.8164
▁strong	-8.81863
▁tried	-8.82166
▁yankees	-8.82931
▁post	-8.83015
▁efforts	-8.83037
▁scored	-8.83059
▁hand	-8.83184
▁main	-8.83196
▁organization	-8.83244
▁michael	-8.83612
▁medical	-8.83617
▁rate	-8.83663
▁california	-8.83816
▁needed	-8.84016
▁republicans	-8.84139
▁iran	-8.84157
▁drug	-8.84194
▁wife	-8.84205
▁probably	-8.84226
▁member	-8.84329
▁sent	-8.8437
▁council	-8.84621
▁staff	-8.84833
▁7	-8.84922
▁woman	-8.84956
▁questions	-8.85122
that	-8.85236
▁morning	-8.85407
▁democrats	-8.85576
▁middle	-8.85604
▁soon	-8.85649
▁project	-8.85681
▁town	-8.8571
▁residents	-8.85748
▁budget	-8.85813
▁revenue	-8.86103
▁professor	-8.86155
▁turn	-8.86297
▁commission	-8.86454
▁sports	-8.86481
▁france	-8.86481
▁higher	-8.86582
▁employees	-8.86667
▁cup	-8.86822
▁un	-8.86938
no	-8.87026
▁fourth	-8.87138
▁mets	-8.87145
▁”	-8.87358
▁rules	-8.87466
▁texas	-8.87628
▁let	-8.87694
▁b	-8.87837
▁position	-8.88292
org	-8.89149
▁investment	-8.89149
▁evidence	-8.89218
▁9	-8.89447
▁chairman	-8.89554
▁agreement	-8.89883
▁average	-8.89949
▁manhattan	-8.90554
▁allowed	-8.90619
▁analysts	-8.90765
▁lower	-8.90868
▁fall	-8.91176
▁example	-8.91224
▁single	-8.91315
▁development	-8.91467
en	-8.91702
▁paid	-8.91843
▁buy	-8.9187
▁potential	-8.91956
▁especially	-8.92105
▁inside	-8.92342
▁voters	-8.92403
▁rather	-8.92433
▁fell	-8.9261
▁14	-8.92653
▁nothing	-8.92679
▁safety	-8.92719
▁showed	-8.92773
▁similar	-8.9292
▁football	-8.92984
▁loss	-8.93051
▁sure	-8.93067
▁fact	-8.93073
▁church	-8.93099
▁anything	-8.93169
▁appeared	-8.93173
▁gas	-8.93273
▁matter	-8.93284
▁stop	-8.93317
▁declined	-8.93421
▁friends	-8.93581
▁l	-8.93598
▁difficult	-8.93693
▁perhaps	-8.93706
▁moved	-8.93736
▁bad	-8.93939
▁level	-8.93975
▁book	-8.94013
▁brooklyn	-8.94059
▁nuclear	-8.94212
▁rose	-8.94237
▁involved	-8.94238
▁talk	-8.94381
▁james	-8.94427
▁saw	-8.94491
▁13	-8.94518
▁provide	-8.94531
up	-8.94646
▁runs	-8.94763
▁phone	-8.94953
▁include	-8.95264
▁leave	-8.95439
▁idea	-8.95872
▁leading	-8.95914
▁per	-8.95956
▁largest	-8.96061
▁forward	-8.96102
▁club	-8.96292
▁internet	-8.96331
▁w	-8.96755
▁special	-8.96758
▁order	-8.96829
▁period	-8.97099
▁region	-8.97113
▁trial	-8.97138
▁17	-8.97237
▁association	-8.97565
or	-8.97641
▁offer	-8.97653
▁hope	-8.9766
▁further	-8.97687
▁costs	-8.97759
▁hospital	-8.97788
▁decades	-8.98314
▁sometimes	-8.98475
▁french	-8.98652
▁growing	-8.98661
▁thousands	-8.9881
▁baseball	-8.98866
▁t	-8.98983
▁risk	-8.98987
▁agreed	-8.99237
▁fight	-8.99366
▁longer	-8.99433
▁network	-8.99523
▁debt	-8.99536
▁themselves	-8.99743
▁pressure	-8.99861
▁attacks	-8.99905
▁stock	-9.00059
▁british	-9.00097
▁biggest	-9.00181
▁described	-9.00309
▁israel	-9.00334
▁25	-9.00385
▁50	-9.00428
▁quickly	-9.00457
▁iraq	-9.0047
▁study	-9.00718
▁met	-9.00836
▁sign	-9.00852
▁green	-9.00919
▁16	-9.01042
▁chance	-9.01098
▁round	-9.01405
▁someone	-9.01426
▁list	-9.01537
▁raised	-9.01601
▁russian	-9.017
▁opposition	-9.02052
▁museum	-9.02176
▁training	-9.02223
▁changes	-9.0227
▁mark	-9.02296
▁comes	-9.02413
▁adding	-9.02463
▁army	-9.02631
▁prison	-9.0264
▁lawyers	-9.02744
▁calls	-9.02888
▁step	-9.02922
▁result	-9.03365
▁makes	-9.03424
▁brought	-9.03478
▁ground	-9.03495
▁americans	-9.03499
▁felt	-9.0369
▁hold	-9.03691
▁education	-9.03789
▁comment	-9.03897
▁act	-9.04033
▁markets	-9.04067
▁space	-9.04153
▁action	-9.04162
▁music	-9.04241
▁secretary	-9.04264
▁ended	-9.04353
▁lives	-9.04419
▁parents	-9.04557
▁included	-9.04627
▁remain	-9.04628
▁event	-9.04644
▁miles	-9.04862
▁authority	-9.04994
▁london	-9.05003
▁winning	-9.05071
▁google	-9.0513
▁bush	-9.0515
▁bring	-9.05361
▁&	-9.0541
▁test	-9.05547
▁schools	-9.06023
▁labor	-9.06088
▁jersey	-9.06599
▁allow	-9.06609
▁vice	-9.06711
▁attention	-9.06823
▁view	-9.07048
▁hall	-9.07084
▁remains	-9.07099
▁beat	-9.07168
▁results	-9.07209
▁chicago	-9.07275
▁age	-9.07331
▁accused	-9.07343
▁particularly	-9.07885
▁experience	-9.07902
▁customers	-9.0802
2	-9.08056
▁everything	-9.08387
▁presidential	-9.08396
▁personal	-9.08426
▁germany	-9.08517
is	-9.08797
▁base	-9.0886
▁practice	-9.08934
▁message	-9.09427
▁doesn	-9.09528
▁families	-9.09546
▁continued	-9.09589
▁sense	-9.09708
▁nine	-9.09841
▁housing	-9.1019
▁40	-9.10308
▁management	-9.10333
as	-9.10499
.)	-9.10514
▁h	-9.10562
▁britain	-9.10649
▁johnson	-9.10694
▁rest	-9.10742
▁debate	-9.10867
▁knew	-9.1089
▁tell	-9.10999
▁reports	-9.1105
▁korea	-9.11112
▁stay	-9.11576
▁avenue	-9.11587
▁seems	-9.11601
time	-9.11712
▁living	-9.1206
▁previous	-9.1208
▁itself	-9.12217
▁focus	-9.12332
▁100	-9.12435
▁situation	-9.12487
▁brown	-9.12846
▁decided	-9.12895
▁failed	-9.1291
▁prosecutors	-9.13041
▁los	-9.13072
▁moment	-9.13184
▁experts	-9.13223
▁sell	-9.13364
▁florida	-9.13416
▁sold	-9.13446
▁$1	-9.13562
▁total	-9.13591
z	-9.13631
▁love	-9.1366
▁meet	-9.13673
▁body	-9.13749
▁offered	-9.13785
▁violence	-9.13851
▁products	-9.13879
▁reason	-9.14189
▁considered	-9.14273
▁pass	-9.14277
▁create	-9.1432
▁reached	-9.14339
▁cannot	-9.14403
▁giants	-9.14446
▁ahead	-9.14619
▁syria	-9.14692
▁built	-9.14735
▁areas	-9.14805
▁starting	-9.14886
▁works	-9.15006
▁programs	-9.15085
5	-9.15165
▁story	-9.15576
▁available	-9.15628
▁latest	-9.1581
▁williams	-9.15839
▁bar	-9.16272
▁land	-9.16353
j	-9.16427
▁build	-9.16527
▁feet	-9.16714
▁attorney	-9.17286
▁named	-9.17357
▁criminal	-9.17474
able	-9.17785
▁bit	-9.17791
▁reach	-9.17995
▁events	-9.18051
▁performance	-9.18058
▁means	-9.18246
▁match	-9.18253
▁rates	-9.18293
▁reporters	-9.18437
▁operations	-9.18511
▁popular	-9.18641
▁executives	-9.18844
▁smith	-9.18922
▁apple	-9.19085
▁child	-9.1913
▁boston	-9.19181
▁tournament	-9.19216
▁businesses	-9.19257
▁drive	-9.19343
▁19	-9.19406
▁ran	-9.19453
▁seeking	-9.1951
▁concerns	-9.19638
▁dollars	-9.19697
▁western	-9.19786
▁january	-9.19804
▁either	-9.19807
▁everyone	-9.1987
▁response	-9.19999
▁civil	-9.20226
▁hundreds	-9.20237
v	-9.20263
▁title	-9.20271
3	-9.20273
▁border	-9.20275
▁success	-9.20345
▁contract	-9.20492
▁beyond	-9.20687
▁created	-9.20691
▁angeles	-9.20702
▁class	-9.2082
at	-9.2096
▁significant	-9.20984
▁value	-9.21015
▁afghanistan	-9.2117
▁paul	-9.2144
▁challenge	-9.21908
▁yards	-9.21935
▁approach	-9.21956
▁access	-9.21974
▁grand	-9.21975
▁ways	-9.22066
▁spoke	-9.22428
▁talks	-9.22618
▁star	-9.22867
▁pro	-9.23011
▁charged	-9.23048
▁insurance	-9.23373
▁decade	-9.23591
▁knicks	-9.23632
▁watch	-9.23681
▁needs	-9.23791
▁cash	-9.23906
▁majority	-9.24008
▁suggested	-9.2406
▁division	-9.24206
▁happened	-9.24521
▁whom	-9.24676
▁store	-9.24778
▁signed	-9.2481
▁returned	-9.24904
▁certain	-9.24917
▁annual	-9.24944
▁bay	-9.25169
▁spring	-9.25303
▁cars	-9.2549
▁india	-9.25538
,"	-9.25825
▁kept	-9.25956
▁couple	-9.26085
▁islamic	-9.26177
),	-9.26315
▁student	-9.26318
▁seem	-9.26357
▁actually	-9.26378
▁crowd	-9.26392
▁huge	-9.26417
▁conservative	-9.26442
7	-9.26485
▁light	-9.26562
▁championship	-9.26594
▁term	-9.26686
▁terms	-9.2673
▁else	-9.26789
▁v	-9.26821
▁opened	-9.26855
▁visit	-9.26919
▁anti	-9.26981
▁whole	-9.2703
▁shows	-9.27209
▁looked	-9.27231
▁tour	-9.27355
▁charge	-9.27404
▁democrat	-9.27537
▁break	-9.2756
▁funds	-9.2765
▁track	-9.27655
▁shooting	-9.27697
▁gone	-9.27769
▁raise	-9.27837
▁robert	-9.27868
▁arrested	-9.28116
▁poor	-9.28306
▁planned	-9.28387
).	-9.2843
▁rise	-9.28506
el	-9.2862
▁heard	-9.28728
▁candidate	-9.28797
▁stadium	-9.28863
▁blue	-9.28898
4	-9.29014
when	-9.29321
▁am	-9.29357
▁believed	-9.29458
▁heart	-9.29541
▁speech	-9.2959
▁finished	-9.29593
▁jan	-9.29626
▁politics	-9.29746
▁consumers	-9.29881
▁release	-9.29898
▁largely	-9.30007
▁anyone	-9.30078
▁effect	-9.30099
▁giving	-9.30108
▁demand	-9.30259
▁serious	-9.30273
term	-9.30296
▁passed	-9.30342
▁december	-9.30359
▁la	-9.30473
▁george	-9.30474
▁computer	-9.30537
▁served	-9.30741
▁income	-9.30796
▁worth	-9.30877
▁friend	-9.3089
▁intelligence	-9.30904
▁letter	-9.3096
▁november	-9.30991
▁dead	-9.31027
▁supporters	-9.31041
▁search	-9.31273
▁aid	-9.3168
▁leaving	-9.31867
▁rule	-9.32054
▁account	-9.32104
▁september	-9.32221
▁numbers	-9.3223
▁finance	-9.32514
▁forced	-9.32527
▁supreme	-9.32551
▁candidates	-9.32586
▁southern	-9.32692
▁fighting	-9.32711
▁mrs	-9.32757
▁host	-9.32931
ness	-9.32985
▁opportunity	-9.33011
▁weekend	-9.33035
▁representative	-9.33049
▁institute	-9.33075
▁wants	-9.33077
▁exchange	-9.33426
▁closed	-9.33614
▁theater	-9.33629
▁twitter	-9.33638
what	-9.33687
▁common	-9.33815
▁compared	-9.33916
▁followed	-9.33985
▁regular	-9.34003
▁issued	-9.34128
▁figure	-9.34128
▁station	-9.34135
▁neighborhood	-9.34165
▁review	-9.3426
▁daughter	-9.34476
▁sept	-9.34525
▁german	-9.34553
▁facebook	-9.34624
▁cause	-9.3474
▁production	-9.34748
▁provided	-9.34878
▁mostly	-9.34957
1	-9.34977
▁bonds	-9.35068
▁hands	-9.35104
▁read	-9.35199
my	-9.35204
▁square	-9.35311
▁mind	-9.35434
▁amount	-9.35466
▁begin	-9.35647
▁ability	-9.35656
▁changed	-9.35724
▁independent	-9.3581
▁shares	-9.35957
▁consumer	-9.35963
▁increased	-9.35987
▁opening	-9.36247
▁scheduled	-9.36357
▁ryan	-9.36471
▁guard	-9.36483
▁21	-9.36515
▁basketball	-9.3652
▁strategy	-9.36604
▁filed	-9.36604
▁grew	-9.36717
▁self	-9.36784
▁jets	-9.36827
▁owner	-9.36957
▁sea	-9.37049
▁double	-9.3713
▁construction	-9.3724
▁owners	-9.37256
▁afternoon	-9.37285
▁hearing	-9.37305
▁deep	-9.37439
▁simply	-9.37488
▁address	-9.37532
▁homes	-9.37646
▁moving	-9.37656
▁remained	-9.37666
▁arrived	-9.37801
▁society	-9.37959
6	-9.38156
▁movement	-9.3816
▁stage	-9.38396
▁super	-9.38523
▁required	-9.38563
one	-9.38679
▁straight	-9.38687
▁newspaper	-9.38879
▁easy	-9.38986
▁sport	-9.38989
▁crime	-9.3904
▁population	-9.39136
▁ban	-9.39205
▁fed	-9.39213
▁jr	-9.39234
▁eventually	-9.39646
▁gold	-9.39918
▁advertising	-9.39994
▁cuts	-9.40042
▁killing	-9.4017
▁joined	-9.40177
▁thomas	-9.40211
▁ask	-9.40228
▁lawmakers	-9.40261
▁includes	-9.40293
ton	-9.40298
."	-9.40359
▁elections	-9.40488
▁gun	-9.40579
▁corporate	-9.4082
▁impact	-9.40838
son	-9.40849
▁noted	-9.40924
▁mike	-9.40928
▁guy	-9.40991
▁japanese	-9.41041
▁k	-9.41066
▁soldiers	-9.41097
▁happen	-9.41117
▁daily	-9.41132
▁husband	-9.4121
▁fast	-9.413
te	-9.41356
do	-9.41377
▁ready	-9.41383
▁october	-9.41434
▁mexico	-9.41471
▁pick	-9.41693
8	-9.41794
▁avoid	-9.41972
▁proposed	-9.41972
▁24	-9.42015
▁competition	-9.42031
ta	-9.42158
▁benefits	-9.42184
▁sought	-9.42237
▁rangers	-9.4224
▁apartment	-9.42276
▁tough	-9.42327
▁travel	-9.42376
▁science	-9.42397
▁beginning	-9.42468
▁weapons	-9.42518
▁losing	-9.42556
▁estate	-9.42576
▁beijing	-9.42727
for	-9.42774
▁parliament	-9.42937
▁unit	-9.43008
▁product	-9.43012
▁hotel	-9.43014
▁plant	-9.43116
▁francisco	-9.43122
▁august	-9.43149
▁cities	-9.43283
▁stand	-9.4346
▁above	-9.43572
▁paper	-9.43575
▁domestic	-9.43654
▁leadership	-9.43925
▁film	-9.4395
▁addition	-9.43962
▁commercial	-9.44151
▁wrong	-9.44289
▁goes	-9.44336
▁environmental	-9.44377
▁ruling	-9.44387
▁pakistan	-9.44452
le	-9.44539
▁finally	-9.44694
▁guys	-9.44708
▁words	-9.44836
▁parties	-9.44938
▁understand	-9.44989
▁brother	-9.44991
▁camp	-9.45055
▁additional	-9.45136
▁key	-9.45169
▁bought	-9.45216
▁seconds	-9.45405
▁taxes	-9.45417
▁injury	-9.45418
▁calling	-9.45459
▁olympic	-9.45594
▁measure	-9.45706
▁concern	-9.45761
▁push	-9.45786
▁river	-9.45901
▁israeli	-9.45913
▁brand	-9.4594
▁england	-9.46007
▁sites	-9.46018
▁door	-9.46077
▁records	-9.46115
▁battle	-9.46138
▁radio	-9.46164
▁expect	-9.46233
9	-9.46586
▁relationship	-9.46589
▁agencies	-9.46675
▁born	-9.46678
▁spot	-9.46693
▁proposal	-9.46747
▁soccer	-9.46836
▁natural	-9.47115
w	-9.4722
▁pretty	-9.4723
▁goals	-9.47383
▁victims	-9.47427
▁ministry	-9.47536
▁2008	-9.47727
▁fear	-9.47738
▁fifth	-9.47799
▁trip	-9.47848
▁claims	-9.48009
▁non	-9.4803
▁enforcement	-9.4837
▁dropped	-9.48402
▁increasingly	-9.48441
▁loans	-9.48453
▁profit	-9.48454
our	-9.48596
▁details	-9.48612
▁talking	-9.48657
▁zone	-9.48748
▁property	-9.48867
▁hour	-9.48969
▁bloomberg	-9.4899
▁consider	-9.49066
▁trading	-9.49145
▁romney	-9.49181
▁primary	-9.49203
▁telephone	-9.4928
▁mean	-9.4931
▁form	-9.49368
▁protect	-9.49484
▁immediately	-9.49574
▁powerful	-9.49587
▁twice	-9.49719
▁analyst	-9.49732
▁floor	-9.49835
▁february	-9.49935
▁legislation	-9.50012
▁peace	-9.50045
▁digital	-9.50342
▁measures	-9.50379
▁dec	-9.5047
▁rising	-9.505
so	-9.50534
▁arts	-9.50537
ar	-9.5056
ley	-9.50564
▁traffic	-9.50624
▁parts	-9.50748
▁stopped	-9.50758
▁reduce	-9.50804
▁taliban	-9.50838
▁carolina	-9.50968
▁spend	-9.50984
▁published	-9.51095
day	-9.51305
▁takes	-9.51308
▁selling	-9.51363
based	-9.51563
▁train	-9.51762
▁threat	-9.51909
▁martin	-9.51933
▁lack	-9.5214
▁mass	-9.52155
▁gay	-9.52191
of	-9.52228
▁troops	-9.52693
▁software	-9.52787
▁usually	-9.5308
▁eastern	-9.53104
▁africa	-9.53116
▁struck	-9.5328
▁recalled	-9.53286
▁images	-9.53397
▁holding	-9.53429
▁lose	-9.53471
▁traditional	-9.53542
▁immigration	-9.53608
▁laws	-9.53622
▁22	-9.53638
▁policies	-9.5365
▁critics	-9.53705
▁appear	-9.53745
by	-9.53825
mail	-9.54022
▁el	-9.54064
▁bowl	-9.54186
▁hill	-9.54765
▁condition	-9.54772
▁word	-9.54925
▁earned	-9.5494
▁maybe	-9.54995
▁paris	-9.55002
ling	-9.55072
▁projects	-9.55075
▁afghan	-9.55079
▁intended	-9.55198
▁model	-9.55209
▁african	-9.55261
▁climate	-9.55293
▁northern	-9.55295
▁speaking	-9.55324
▁patients	-9.55427
ist	-9.55663
▁users	-9.5568
▁nearby	-9.55711
▁cover	-9.55745
▁23	-9.55947
▁focused	-9.55961
▁learned	-9.56004
▁lee	-9.56031
▁professional	-9.56083
▁documents	-9.56282
▁retired	-9.56395
▁fine	-9.56412
▁limited	-9.56432
▁60	-9.5646
▁doctors	-9.56487
▁referring	-9.56539
▁relations	-9.56562
0	-9.56571
▁richard	-9.56602
▁millions	-9.56706
▁speak	-9.56865
▁king	-9.56891
▁tv	-9.56903
▁commissioner	-9.57042
▁lived	-9.57085
▁spokeswoman	-9.57198
▁village	-9.57201
▁true	-9.57224
▁marketing	-9.57296
▁investigators	-9.57347
na	-9.57419
x	-9.57474
us	-9.57595
▁receive	-9.57671
▁marriage	-9.5771
▁emergency	-9.57747
▁acknowledged	-9.57755
▁restaurant	-9.57765
▁operating	-9.57832
▁culture	-9.57979
▁standard	-9.58056
▁older	-9.58205
▁drugs	-9.58267
▁conditions	-9.58371
be	-9.58464
▁signs	-9.58506
less	-9.58527
▁choice	-9.58618
▁fuel	-9.5865
▁dozen	-9.58655
▁bronx	-9.58714
▁jones	-9.58919
▁euro	-9.58997
▁wasn	-9.59001
▁score	-9.59041
she	-9.5905
▁smaller	-9.59103
▁fired	-9.59113
▁partner	-9.59266
▁illegal	-9.59295
all	-9.59377
▁net	-9.59546
▁coalition	-9.5964
▁lines	-9.59642
▁q	-9.59642
▁champion	-9.59684
▁walk	-9.59828
▁mid	-9.59881
▁missed	-9.59887
▁sale	-9.59917
▁highest	-9.60025
▁alone	-9.60068
ity	-9.60118
▁cross	-9.60275
▁greater	-9.60291
▁save	-9.60384
▁caused	-9.60405
▁english	-9.60519
ry	-9.60689
▁coast	-9.60771
▁flight	-9.60917
▁voice	-9.60993
▁range	-9.61024
▁stores	-9.61042
▁hear	-9.61062
▁target	-9.61144
▁religious	-9.61149
▁serve	-9.61182
▁larger	-9.6124
un	-9.61264
▁davis	-9.61316
▁negotiations	-9.61514
ic	-9.6153
▁critical	-9.61594
▁airport	-9.61628
▁foundation	-9.61654
▁meant	-9.61658
▁losses	-9.61746
▁korean	-9.61818
▁quite	-9.61818
!”	-9.6187
▁answer	-9.61904
▁entire	-9.62262
▁advantage	-9.62454
▁wide	-9.62665
▁assistant	-9.62759
▁boy	-9.62867
▁send	-9.62913
▁gov	-9.62923
▁buildings	-9.6315
▁estimated	-9.63299
de	-9.63339
▁treatment	-9.63341
▁pitch	-9.6344
▁golf	-9.6347
▁criticism	-9.63499
▁securities	-9.63553
▁appears	-9.63588
▁facing	-9.63665
▁aug	-9.63732
▁offering	-9.63903
▁places	-9.63971
▁drop	-9.64045
▁require	-9.6406
▁complex	-9.64061
▁scott	-9.64073
▁identified	-9.64234
▁approved	-9.64245
▁appeal	-9.64262
ie	-9.64289
▁size	-9.64452
▁happy	-9.64454
▁2010	-9.64647
▁draft	-9.6468
▁certainly	-9.64748
▁driver	-9.64872
▁levels	-9.64903
▁winter	-9.64905
▁pre	-9.64987
▁throughout	-9.64995
▁lawsuit	-9.6505
▁app	-9.65093
▁evening	-9.65145
▁following	-9.65237
▁expressed	-9.65261
▁nor	-9.65408
▁individual	-9.6541
▁argued	-9.6553
▁protests	-9.65578
▁bus	-9.65598
▁version	-9.65726
▁block	-9.65869
▁figures	-9.65899
▁helping	-9.6598
▁operation	-9.66018
▁books	-9.66056
▁deputy	-9.66071
led	-9.66208
▁thinking	-9.66288
▁strike	-9.66328
▁particular	-9.6633
▁improve	-9.66395
▁prevent	-9.66433
▁worst	-9.66522
▁positive	-9.66565
▁syrian	-9.66684
▁oct	-9.66703
▁joe	-9.66735
▁follow	-9.66796
▁streets	-9.66821
▁faced	-9.66844
▁chris	-9.66889
▁denied	-9.66954
▁spain	-9.67059
▁fair	-9.67087
▁magazine	-9.67219
▁arrest	-9.6727
run	-9.67302
▁card	-9.67351
▁progress	-9.67363
▁hopes	-9.67396
▁posted	-9.6745
▁below	-9.67455
▁panel	-9.67473
▁elected	-9.67538
▁broke	-9.67624
▁carry	-9.67731
▁sat	-9.67785
▁subject	-9.67809
▁waiting	-9.67921
▁slow	-9.67937
▁anthony	-9.67977
▁stood	-9.6807
▁quarterback	-9.68124
▁systems	-9.68225
▁italy	-9.68241
▁seek	-9.68315
▁accounts	-9.6835
▁assets	-9.68354
▁carried	-9.68377
▁mo	-9.68381
ra	-9.68536
foot	-9.68801
▁paying	-9.68805
▁gallery	-9.68836
▁mobile	-9.68905
▁mortgage	-9.68936
▁standing	-9.68976
▁plane	-9.68977
▁sun	-9.69019
▁queens	-9.69034
ne	-9.69054
▁confidence	-9.69084
▁protection	-9.69129
▁inning	-9.69131
▁showing	-9.69148
▁miami	-9.6931
▁add	-9.69402
▁sides	-9.69477
▁decline	-9.69503
▁concerned	-9.6957
▁haven	-9.69579
▁conflict	-9.69661
▁putting	-9.6973
▁driving	-9.698
▁detroit	-9.69918
▁visiting	-9.69965
▁garden	-9.70016
▁extra	-9.70142
co	-9.70181
▁guilty	-9.70189
ap	-9.70199
▁ice	-9.70275
▁$2	-9.70387
▁successful	-9.70416
▁philadelphia	-9.70463
▁caught	-9.70514
▁shots	-9.70742
▁various	-9.70745
▁influence	-9.70779
▁studies	-9.70853
▁nov	-9.70939
per	-9.70979
▁trust	-9.71052
▁bid	-9.71077
▁2012	-9.71091
▁rodriguez	-9.71249
▁scientists	-9.71335
▁article	-9.71337
▁$5	-9.7136
▁widely	-9.71393
▁ohio	-9.71472
▁heat	-9.71495
ro	-9.71516
▁planning	-9.71583
▁blood	-9.71604
▁playoff	-9.71773
▁1990	-9.7181
▁vehicles	-9.7192
▁injured	-9.71931
▁publicly	-9.71971
▁steps	-9.72111
ner	-9.72151
▁separate	-9.72212
land	-9.72222
▁turkey	-9.7238
▁van	-9.7239
▁complete	-9.72437
▁names	-9.72448
▁roughly	-9.72484
▁partners	-9.72492
▁watching	-9.72493
▁status	-9.72616
ch	-9.72836
▁beach	-9.72907
▁drew	-9.72956
▁protesters	-9.73019
▁asking	-9.73156
▁attempt	-9.7323
▁citizens	-9.7342
▁clients	-9.73433
▁willing	-9.735
▁warned	-9.73563
▁allowing	-9.73659
▁virginia	-9.73662
▁associated	-9.73678
▁greece	-9.73681
▁table	-9.73703
▁join	-9.73729
▁hurt	-9.73741
il	-9.73972
▁shift	-9.73979
▁ordered	-9.74023
▁innings	-9.74043
▁regional	-9.74057
rs	-9.74097
da	-9.74188
▁opponents	-9.74253
▁faces	-9.744
▁indian	-9.74405
▁ad	-9.74531
▁transportation	-9.74535
▁mission	-9.74553
▁equipment	-9.74633
▁rare	-9.74767
▁hong	-9.74785
▁standards	-9.74838
▁written	-9.74936
▁27	-9.74956
▁generally	-9.75006
game	-9.7502
▁spread	-9.75057
▁cuomo	-9.75081
▁damage	-9.75089
▁eye	-9.75144
▁injuries	-9.75175
▁corruption	-9.75178
ion	-9.75237
▁related	-9.75247
▁amid	-9.75262
▁resources	-9.7529
▁safe	-9.75388
▁sound	-9.75391
▁becoming	-9.75396
▁jackson	-9.75424
▁request	-9.75442
▁directly	-9.75458
▁offense	-9.7558
▁2009	-9.75826
▁immigrants	-9.75847
▁seasons	-9.75876
la	-9.75923
▁nature	-9.75944
ma	-9.76043
▁speed	-9.761
▁suit	-9.7612
▁28	-9.76185
▁buying	-9.76239
▁overall	-9.7625
▁defensive	-9.7628
▁sort	-9.7631
▁decisions	-9.76323
▁coverage	-9.76326
▁fan	-9.76446
▁fiscal	-9.7646
▁3-	-9.76464
▁arm	-9.76492
▁audience	-9.76495
▁seat	-9.76529
▁cable	-9.76636
▁heavy	-9.76696
▁olympics	-9.76711
people	-9.76757
▁settlement	-9.76795
ri	-9.76871
▁26	-9.76884
off	-9.76941
▁offers	-9.76992
▁trouble	-9.77129
▁presence	-9.77149
▁original	-9.77195
▁ads	-9.77282
▁corporation	-9.77291
▁murder	-9.77415
▁relatively	-9.77455
go	-9.77476
▁microsoft	-9.77488
▁learn	-9.77503
▁payments	-9.77526
▁movie	-9.77535
▁wait	-9.77549
▁language	-9.77576
▁finding	-9.777
▁donald	-9.77735
▁environment	-9.77778
▁jury	-9.77878
▁present	-9.77902
▁none	-9.77948
▁fellow	-9.78018
▁finish	-9.78038
▁owned	-9.78048
▁editor	-9.78068
▁design	-9.78068
▁athletes	-9.78206
▁storm	-9.78249
▁province	-9.78262
▁walked	-9.78375
▁abuse	-9.78388
▁port	-9.78399
▁valley	-9.78403
▁quality	-9.78437
▁70	-9.78457
▁feb	-9.78474
▁plays	-9.78476
▁draw	-9.785
▁criticized	-9.78531
field	-9.78609
▁protest	-9.7865
▁comments	-9.78689
▁recession	-9.78723
▁tied	-9.78772
▁cancer	-9.78789
▁sexual	-9.78963
▁rock	-9.78993
▁asia	-9.79005
▁missing	-9.79015
▁era	-9.79106
▁benefit	-9.79265
▁fewer	-9.79439
▁muslim	-9.79458
▁discuss	-9.79493
▁direct	-9.79625
▁prominent	-9.79676
▁fox	-9.79703
▁actions	-9.79778
▁check	-9.79783
▁scene	-9.7985
▁developed	-9.79944
▁path	-9.80001
▁century	-9.8008
▁kim	-9.80119
▁library	-9.8014
▁approval	-9.80151
▁knows	-9.80162
out	-9.80213
▁reform	-9.80257
▁closer	-9.80293
▁kong	-9.80295
▁brazil	-9.8032
▁dozens	-9.80329
▁hired	-9.80337
▁bridge	-9.80415
▁pace	-9.80461
▁iraqi	-9.80483
▁gets	-9.80654
▁claim	-9.80675
▁canada	-9.80945
▁feeling	-9.80963
ian	-9.80998
▁bigger	-9.81151
▁responsibility	-9.81188
▁pushed	-9.81198
▁arizona	-9.81344
▁previously	-9.81421
▁organizations	-9.81464
point	-9.81481
▁responsible	-9.81502
▁grow	-9.81523
▁committed	-9.81567
called	-9.81621
▁introduced	-9.81723
▁2011	-9.81753
▁gain	-9.81753
▁modern	-9.81833
▁fraud	-9.81868
▁regulators	-9.8189
▁william	-9.81894
▁watched	-9.81921
▁younger	-9.81953
▁content	-9.82087
▁2007	-9.82109
▁$10	-9.82113
▁researchers	-9.82124
▁weather	-9.82139
▁longtime	-9.8225
▁produce	-9.8234
▁congressional	-9.82487
▁isn	-9.82578
▁giant	-9.8281
▁broad	-9.8286
▁raising	-9.8288
▁cast	-9.82909
▁michigan	-9.82939
▁kids	-9.83097
▁mccain	-9.83176
▁ukraine	-9.83317
▁prepared	-9.83339
▁instance	-9.83346
▁woods	-9.83375
▁confirmed	-9.83468
▁miller	-9.83499
▁politicians	-9.8352
▁offensive	-9.83558
▁balance	-9.83614
▁struggling	-9.83619
▁clearly	-9.8374
▁financing	-9.83779
▁winner	-9.8382
▁wind	-9.83888
ter	-9.84057
▁hot	-9.84176
▁refused	-9.84267
▁voted	-9.8439
▁tennis	-9.84394
▁le	-9.84405
▁agents	-9.84412
▁agent	-9.84469
▁coaches	-9.84507
▁andrew	-9.84571
▁hits	-9.84603
▁earnings	-9.84614
▁expensive	-9.84775
▁announcement	-9.84779
▁australia	-9.84918
▁percentage	-9.85006
▁possibility	-9.85172
▁ties	-9.8529
▁initial	-9.85294
▁recovery	-9.8532
▁onto	-9.8532
▁worse	-9.8539
▁supported	-9.85469
▁challenges	-9.85495
▁houston	-9.85499
▁2006	-9.85709
▁looks	-9.85784
▁deficit	-9.85809
▁quick	-9.8587
▁pulled	-9.86065
▁connecticut	-9.86077
▁convicted	-9.86203
▁fees	-9.86248
▁worried	-9.86321
▁cold	-9.8647
▁necessary	-9.86474
▁accept	-9.86522
▁unemployment	-9.86559
▁tests	-9.86593
▁difference	-9.86674
▁bo	-9.86748
▁sitting	-9.86783
▁adviser	-9.86825
▁louis	-9.86845
▁1980	-9.86894
▁produced	-9.86895
▁hoped	-9.86901
ism	-9.86913
▁seats	-9.86927
ment	-9.86989
▁shown	-9.87007
▁advocates	-9.87015
▁creating	-9.87066
▁favor	-9.8707
▁affairs	-9.87182
▁peter	-9.87265
▁wearing	-9.87266
▁failure	-9.87337
▁ultimately	-9.87407
▁eyes	-9.87423
▁shop	-9.87429
▁respond	-9.87465
▁highly	-9.87483
▁devices	-9.87536
me	-9.87585
▁simple	-9.87604
▁keeping	-9.87625
▁cents	-9.87656
▁female	-9.87753
▁80	-9.87774
ation	-9.87775
▁secret	-9.87839
▁reality	-9.87921
▁bond	-9.87939
▁reasons	-9.8797
▁calif	-9.88013
▁armed	-9.88088
like	-9.88095
▁bills	-9.88137
▁picture	-9.88192
american	-9.88262
▁reserve	-9.88298
▁disease	-9.88588
▁wild	-9.88799
▁internal	-9.88843
▁box	-9.88957
▁votes	-9.88976
▁italian	-9.88985
▁whatever	-9.88996
▁source	-9.89083
▁treasury	-9.89242
▁neither	-9.89327
▁remaining	-9.8933
▁limit	-9.89358
▁increasing	-9.89413
▁rival	-9.89515
▁agree	-9.8953
▁behavior	-9.89649
▁arms	-9.89665
▁clean	-9.8967
▁continuing	-9.89706
▁doubt	-9.89842
▁palestinian	-9.89948
▁jewish	-9.89981
▁options	-9.89989
▁unlikely	-9.90047
▁corner	-9.90137
▁farm	-9.90189
▁saudi	-9.90219
▁1,	-9.90228
▁fresh	-9.90317
▁colleagues	-9.90398
▁seeing	-9.90475
▁repeatedly	-9.90493
▁messages	-9.90536
▁sector	-9.90601
▁completed	-9.90637
▁unusual	-9.90728
▁loan	-9.90761
▁fla	-9.90846
▁entered	-9.90902
▁pointed	-9.90943
▁spanish	-9.91019
▁drivers	-9.91073
▁note	-9.91117
▁decide	-9.91172
▁meetings	-9.91214
yard	-9.91219
▁turning	-9.91272
▁page	-9.91316
▁egypt	-9.91373
▁competitive	-9.91427
▁cap	-9.91466
▁putin	-9.91538
▁captain	-9.91588
▁apparently	-9.91647
▁deals	-9.91665
▁fun	-9.91692
▁threw	-9.91733
▁tokyo	-9.91831
▁firms	-9.91872
▁supposed	-9.91892
▁90	-9.91939
men	-9.91992
▁typically	-9.92032
▁35	-9.9211
▁liberal	-9.92219
▁grown	-9.92269
▁screen	-9.92288
▁survey	-9.92376
▁sundays	-9.92377
▁voting	-9.92451
▁moscow	-9.92552
▁banking	-9.92577
star	-9.92579
▁rich	-9.92591
▁specific	-9.92717
▁terrorist	-9.92776
▁placed	-9.92919
not	-9.92986
▁determine	-9.93016
▁penalty	-9.93088
▁managed	-9.93088
▁generation	-9.93146
lin	-9.93183
▁telling	-9.93196
▁miss	-9.93207
▁charles	-9.9325
▁involving	-9.93306
!	-9.93338
▁god	-9.9335
▁sox	-9.93389
▁begun	-9.93392
▁setting	-9.93478
▁dispute	-9.93494
▁date	-9.93527
▁favorite	-9.93548
▁freedom	-9.9362
ier	-9.9364
▁ensure	-9.93697
▁airlines	-9.93712
▁designed	-9.93718
▁nets	-9.93736
▁exactly	-9.93826
▁$3	-9.93952
▁sixth	-9.94006
▁institutions	-9.94108
▁familiar	-9.94164
▁blasio	-9.94167
▁200	-9.94251
▁2008,	-9.94326
▁fish	-9.94334
▁index	-9.94361
ted	-9.94364
▁con	-9.94433
▁bureau	-9.94489
▁founder	-9.94577
▁networks	-9.94633
▁minute	-9.94748
▁degree	-9.94762
▁type	-9.94783
▁activity	-9.94794
▁shut	-9.95029
ia	-9.95065
▁sit	-9.95086
▁girl	-9.95098
▁due	-9.95139
▁militants	-9.95196
▁sanctions	-9.95281
▁expand	-9.95325
▁declared	-9.95333
▁hoping	-9.95336
▁prosecutor	-9.95365
▁joseph	-9.95455
▁li	-9.95461
▁band	-9.95518
▁bottom	-9.95579
▁promised	-9.95596
▁remember	-9.95692
▁nonprofit	-9.957
▁everybody	-9.95818
▁ruled	-9.95884
▁consecutive	-9.95888
▁shared	-9.95917
ting	-9.96037
▁supply	-9.96041
▁broken	-9.96097
▁plants	-9.96122
▁rally	-9.9613
▁rejected	-9.962
▁conduct	-9.96296
▁unclear	-9.96314
▁sister	-9.96419
▁racing	-9.96451
▁inflation	-9.96513
▁teachers	-9.96564
▁assault	-9.96568
▁occurred	-9.96596
▁attended	-9.96609
▁31	-9.96717
▁silver	-9.96754
▁arab	-9.96847
▁crucial	-9.96851
▁physical	-9.96856
▁style	-9.96906
▁fighters	-9.96942
▁joint	-9.97002
▁crimes	-9.97213
▁streak	-9.97241
▁yesterday	-9.97242
ish	-9.9732
▁activities	-9.97322
▁elsewhere	-9.97325
▁opinion	-9.97429
ka	-9.97466
▁brothers	-9.97538
▁develop	-9.976
é	-9.976
▁filled	-9.97608
▁atlanta	-9.97699
▁iowa	-9.97728
▁channel	-9.97809
▁stake	-9.97943
▁currently	-9.97948
▁noon	-9.97956
▁2014	-9.97966
▁scandal	-9.97975
▁bomb	-9.9798
&	-9.98029
▁dallas	-9.98032
▁playoffs	-9.98193
▁industrial	-9.98195
▁steve	-9.98281
▁testing	-9.98353
▁surgery	-9.98609
▁session	-9.98655
▁29	-9.98768
▁respect	-9.98783
▁easily	-9.98814
▁en	-9.98826
▁qaeda	-9.98874
▁headquarters	-9.98893
ke	-9.98905
▁kennedy	-9.98927
▁communications	-9.98981
▁jail	-9.99046
▁conversation	-9.99075
▁veteran	-9.99109
▁dan	-9.99147
▁vehicle	-9.99147
▁kevin	-9.99212
▁dangerous	-9.99235
▁allies	-9.99267
▁cited	-9.99276
ized	-9.99279
▁saturdays	-9.99317
▁views	-9.99349
▁throw	-9.9946
▁analysis	-9.99491
▁indeed	-9.99538
▁carrying	-9.99632
▁jim	-9.99689
▁matt	-9.99704
▁fully	-9.99833
▁aides	-9.99833
▁claimed	-9.99846
▁combined	-9.99922
▁relief	-9.99928
▁determined	-9.99938
▁ben	-9.99956
▁suicide	-10.0012
▁journalists	-10.0017
▁governments	-10.002
▁conducted	-10.0024
▁scoring	-10.0025
line	-10.0031
▁teammates	-10.0031
▁ex	-10.0031
▁dollar	-10.0042
▁equity	-10.0044
ko	-10.0045
▁par	-10.0045
▁christian	-10.005
▁kill	-10.005
▁speaker	-10.0052
▁closing	-10.0065
▁aimed	-10.007
▁dark	-10.0072
▁responded	-10.0083
▁multiple	-10.009
▁option	-10.0091
▁opposed	-10.0096
▁sharp	-10.0108
▁tech	-10.0112
▁reputation	-10.0113
▁auto	-10.0117
▁continues	-10.0128
▁providing	-10.0141
▁compete	-10.0146
▁georgia	-10.0149
▁eric	-10.0151
▁advance	-10.0151
▁catch	-10.0165
▁horse	-10.0168
▁row	-10.0168
▁pain	-10.0172
▁perfect	-10.0173
▁easier	-10.0175
▁starts	-10.0189
▁wounded	-10.0194
▁married	-10.0207
▁--	-10.0209
▁knee	-10.021
▁considering	-10.0212
▁touchdown	-10.0222
▁suspended	-10.0224
▁crash	-10.0234
▁closely	-10.0239
▁girls	-10.0247
▁prove	-10.0249
▁initially	-10.0253
▁bankruptcy	-10.0259
▁established	-10.0259
▁basic	-10.0265
▁risks	-10.0265
▁seventh	-10.0267
▁brian	-10.0269
▁stories	-10.0272
▁heavily	-10.0273
▁interests	-10.0276
▁stuff	-10.0278
▁gives	-10.0294
▁foot	-10.032
▁changing	-10.0331
▁struggled	-10.0342
▁2007,	-10.0345
hour	-10.0355
▁effective	-10.0383
▁core	-10.0388
season	-10.0395
▁represents	-10.0397
▁2009,	-10.0398
ty	-10.0412
▁edge	-10.0422
▁activists	-10.0424
▁worry	-10.0428
▁economist	-10.0431
▁expectations	-10.0433
back	-10.0436
▁collection	-10.0436
▁via	-10.0441
▁emerged	-10.0447
▁reading	-10.0447
▁accident	-10.0457
mo	-10.0464
▁removed	-10.0468
▁positions	-10.0483
▁cleveland	-10.0484
▁task	-10.0485
▁aggressive	-10.0486
▁vast	-10.0486
▁writing	-10.0497
▁upper	-10.0506
▁warning	-10.0508
▁economists	-10.0509
▁stars	-10.0524
▁frank	-10.0524
▁windows	-10.0526
round	-10.0536
▁cultural	-10.0539
▁falling	-10.0541
▁couldn	-10.0548
▁contrast	-10.0553
▁practices	-10.0562
▁drove	-10.0564
now	-10.0565
▁count	-10.0565
▁iranian	-10.0567
▁earth	-10.0572
▁eighth	-10.0577
▁active	-10.0577
▁assembly	-10.059
ad	-10.0593
▁slightly	-10.0594
▁discovered	-10.0598
▁brain	-10.0602
▁sex	-10.0606
▁surprise	-10.0607
▁schedule	-10.0612
▁urban	-10.0616
▁retirement	-10.0616
▁sentence	-10.062
▁amazon	-10.0627
▁write	-10.0629
▁normal	-10.0632
▁direction	-10.0657
▁meanwhile	-10.0671
▁hole	-10.0675
▁unlike	-10.0682
▁author	-10.0686
▁rain	-10.0688
▁items	-10.0691
▁strength	-10.0693
▁shortly	-10.0693
▁fly	-10.0695
▁replace	-10.0701
▁kansas	-10.0703
▁deaths	-10.0719
▁pension	-10.072
▁2013	-10.0722
▁wouldn	-10.0723
▁wilson	-10.0735
▁limits	-10.0747
▁urged	-10.0749
▁reporter	-10.0751
▁collins	-10.0752
▁ill	-10.0752
▁contracts	-10.0758
ir	-10.076
▁nbc	-10.0762
▁doctor	-10.0769
▁piece	-10.0771
bo	-10.0771
▁camera	-10.0774
▁upon	-10.0786
▁daniel	-10.0787
ies	-10.0788
ine	-10.0794
▁happens	-10.0795
▁connection	-10.0805
▁lake	-10.0814
▁developing	-10.0815
▁truck	-10.0824
▁houses	-10.0827
▁hillary	-10.083
▁tie	-10.0831
▁gen	-10.0831
▁pushing	-10.0833
▁poll	-10.0837
▁fit	-10.0849
▁catholic	-10.0852
▁2010,	-10.0865
▁terrorism	-10.0872
ak	-10.0875
▁remarks	-10.088
▁2005	-10.088
▁journal	-10.089
▁unable	-10.0894
▁factory	-10.0896
▁talked	-10.0901
▁serving	-10.0904
▁appeals	-10.0913
▁visitors	-10.0914
▁dog	-10.092
▁interviews	-10.092
▁material	-10.0924
▁increases	-10.0924
age	-10.0924
▁rebounds	-10.0929
▁nice	-10.0938
▁myself	-10.0938
▁touch	-10.094
▁covered	-10.0946
▁complaint	-10.0953
▁attend	-10.0954
▁hockey	-10.0976
est	-10.0983
▁passengers	-10.0984
▁kelly	-10.0987
▁$8	-10.1002
▁currency	-10.1015
▁section	-10.1018
▁glass	-10.1028
▁ali	-10.1029
▁communities	-10.1031
di	-10.1034
▁artists	-10.104
▁retail	-10.1042
ten	-10.1044
▁relatives	-10.1046
▁pittsburgh	-10.1049
▁polls	-10.1052
▁defeat	-10.1057
▁device	-10.107
▁harvard	-10.1077
▁orders	-10.1081
▁partly	-10.1082
▁expert	-10.1093
▁managers	-10.1095
▁contact	-10.1095
ville	-10.1098
▁talent	-10.1107
▁australian	-10.1114
▁minor	-10.1115
▁threatened	-10.1116
▁estimates	-10.1116
▁wave	-10.112
▁inquiry	-10.1121
▁investments	-10.1123
▁hair	-10.1126
▁tight	-10.1127
▁columbia	-10.1127
▁stands	-10.1128
▁employee	-10.1133
▁campus	-10.1135
▁ship	-10.1136
▁weight	-10.1154
▁explain	-10.1154
▁crew	-10.1155
▁broader	-10.1156
▁hitting	-10.116
▁allegations	-10.116
▁delivered	-10.1167
▁complaints	-10.1169
▁broadcast	-10.118
▁harder	-10.1187
▁1970	-10.119
▁nato	-10.1193
▁seattle	-10.1195
class	-10.1198
▁gaza	-10.1203
▁ii	-10.1208
os	-10.1218
▁collapse	-10.1219
▁route	-10.122
▁asian	-10.1221
▁legislature	-10.1227
▁worker	-10.1234
▁passing	-10.1234
▁proved	-10.1235
▁brief	-10.1235
▁courts	-10.1236
▁races	-10.1236
▁rice	-10.1243
▁sending	-10.1245
▁leg	-10.125
▁regulations	-10.1258
▁knowledge	-10.1259
▁stocks	-10.1262
▁civilians	-10.1275
▁bringing	-10.1275
▁chain	-10.1277
▁baby	-10.1279
▁hedge	-10.128
▁alex	-10.1281
▁testimony	-10.1281
▁reduced	-10.1281
▁veterans	-10.1282
▁ho	-10.1287
va	-10.1293
▁insisted	-10.1299
▁interested	-10.1299
▁fill	-10.1299
▁alternative	-10.1306
▁struggle	-10.1308
▁colorado	-10.131
ful	-10.1311
▁picked	-10.1312
▁rebels	-10.132
▁$4	-10.1322
▁neighbors	-10.1326
▁x	-10.1331
▁tim	-10.1334
▁anonymity	-10.1341
▁yes	-10.1346
▁aware	-10.1347
▁appearance	-10.1347
▁managing	-10.1348
▁10-	-10.1355
der	-10.1358
▁dream	-10.1362
▁convention	-10.1365
▁bell	-10.1366
let	-10.1374
ny	-10.1375
▁presented	-10.1383
▁suffered	-10.1385
▁visited	-10.1386
▁rescue	-10.1386
▁pool	-10.1389
den	-10.1395
▁gathered	-10.14
▁potentially	-10.1402
▁herself	-10.1409
▁jordan	-10.1416
▁email	-10.1421
▁citing	-10.1421
▁statements	-10.1429
well	-10.1438
▁wood	-10.1443
▁text	-10.1451
▁accusations	-10.1459
▁rent	-10.146
▁stephen	-10.1462
▁founded	-10.1481
▁2004	-10.1494
▁drawn	-10.1495
▁ninth	-10.1498
▁goldman	-10.1504
sex	-10.1505
▁photos	-10.1506
▁offices	-10.151
▁minnesota	-10.1512
▁teacher	-10.1516
▁aside	-10.1521
▁ocean	-10.1527
▁shareholders	-10.1529
▁bob	-10.1539
▁2011,	-10.1542
▁bodies	-10.1543
▁extended	-10.1543
▁concluded	-10.1548
▁immediate	-10.1551
▁code	-10.1556
ca	-10.1558
▁package	-10.156
▁snow	-10.1568
▁performing	-10.1576
don	-10.1583
ous	-10.1586
▁suspect	-10.1587
▁2006,	-10.1587
▁window	-10.1593
▁counter	-10.1601
▁discussion	-10.1616
▁choose	-10.162
▁ford	-10.1624
ler	-10.1636
▁affected	-10.1638
▁stretch	-10.1648
ni	-10.1653
▁enter	-10.1659
▁walking	-10.1674
▁na	-10.1682
▁boys	-10.1684
▁cutting	-10.1693
▁secure	-10.1697
some	-10.1699
▁entertainment	-10.1707
▁treated	-10.1709
▁makers	-10.1713
▁carbon	-10.1721
▁basis	-10.1721
ey	-10.1723
▁organized	-10.173
▁ideas	-10.1736
▁assistance	-10.1737
▁website	-10.1747
▁photo	-10.1749
▁opportunities	-10.1751
▁display	-10.1752
▁cards	-10.1764
▁advanced	-10.1768
▁farmers	-10.1772
lo	-10.1773
▁democracy	-10.1775
▁wins	-10.178
▁kentucky	-10.1783
▁replaced	-10.1785
▁existing	-10.1786
▁profits	-10.179
▁venture	-10.1793
▁pull	-10.1793
▁pakistani	-10.1793
▁faith	-10.1799
▁elite	-10.18
▁prospect	-10.1803
end	-10.181
▁aircraft	-10.1811
▁ride	-10.1812
▁electric	-10.1816
▁expansion	-10.1817
▁argument	-10.1832
▁alliance	-10.1838
▁native	-10.184
▁rivals	-10.1848
▁youth	-10.1851
▁mac	-10.1853
▁die	-10.1855
▁dismissed	-10.1856
▁passes	-10.1859
▁2012,	-10.1863
▁surprised	-10.1867
▁judges	-10.1867
ce	-10.1872
▁di	-10.1881
▁accepted	-10.1884
▁dinner	-10.1892
▁allows	-10.1897
▁maintain	-10.1907
month	-10.1907
▁handle	-10.1917
▁exhibition	-10.1918
▁transition	-10.1926
▁fallen	-10.1939
▁effects	-10.1941
▁mental	-10.1942
▁rookie	-10.1946
▁prompted	-10.1953
▁photographs	-10.196
▁split	-10.1965
▁manning	-10.1967
▁explained	-10.1986
▁weak	-10.1986
▁centers	-10.1991
▁45	-10.1992
▁500	-10.1997
▁returning	-10.2001
▁$7	-10.2021
▁subway	-10.2029
▁32	-10.2031
▁sources	-10.2032
▁otherwise	-10.2032
▁commander	-10.2039
▁hospitals	-10.2042
▁holiday	-10.2052
▁canadian	-10.2053
▁hudson	-10.2053
▁athletic	-10.2063
▁headed	-10.2065
▁oklahoma	-10.2068
▁argue	-10.2073
▁solution	-10.2077
▁maker	-10.2081
▁mountain	-10.2082
pe	-10.2086
▁representatives	-10.2093
▁suggest	-10.2094
li	-10.21
▁republic	-10.2102
ya	-10.2108
▁violent	-10.2111
▁healthy	-10.2114
▁units	-10.2114
▁improved	-10.2131
▁wright	-10.2134
▁sam	-10.2143
▁civilian	-10.2148
▁morgan	-10.2157
▁massachusetts	-10.2162
ize	-10.2165
▁manufacturing	-10.2187
▁advisers	-10.219
▁emissions	-10.219
ha	-10.2191
▁franchise	-10.2194
▁lineup	-10.2196
▁cellphone	-10.2201
▁pitcher	-10.2201
▁requires	-10.2201
▁customer	-10.2205
▁witnesses	-10.2214
▁coal	-10.2214
▁greek	-10.222
▁shopping	-10.2223
▁lo	-10.2239
▁gap	-10.2239
these	-10.2242
▁downtown	-10.2244
▁learning	-10.2247
▁ones	-10.2248
▁moves	-10.2255
▁receiving	-10.2262
▁tickets	-10.2266
▁stayed	-10.2266
▁opponent	-10.2267
▁bench	-10.2268
▁gains	-10.2272
▁scale	-10.2276
▁uses	-10.2278
▁delay	-10.2279
▁disaster	-10.228
▁machine	-10.2288
▁restrictions	-10.2288
▁del	-10.2299
▁advice	-10.2303
▁ticket	-10.231
▁formula	-10.2313
▁matters	-10.2315
▁da	-10.2316
▁quiet	-10.2317
▁episode	-10.2319
▁represented	-10.2321
▁faster	-10.2339
▁cruz	-10.2347
▁possibly	-10.2353
▁minority	-10.2361
▁unless	-10.2371
▁agenda	-10.2373
▁steel	-10.2373
▁ambassador	-10.2375
▁impossible	-10.2391
▁gulf	-10.2392
nd	-10.2394
▁location	-10.2396
▁thompson	-10.2398
▁overseas	-10.2399
fi	-10.24
▁moments	-10.2403
▁tea	-10.2407
mer	-10.2411
▁worldwide	-10.2412
▁client	-10.2413
▁pennsylvania	-10.2431
▁ending	-10.2442
▁jeff	-10.2443
ham	-10.2445
▁compensation	-10.2446
▁junior	-10.2446
ex	-10.2449
▁deeply	-10.2451
▁victim	-10.2463
▁bag	-10.2463
▁deliver	-10.2472
▁pounds	-10.2489
▁girardi	-10.249
▁tiny	-10.2496
▁classic	-10.2503
▁honor	-10.2504
▁linked	-10.2508
▁chase	-10.2509
▁stanley	-10.251
▁suspected	-10.2511
▁capacity	-10.2511
▁purchase	-10.2513
▁negative	-10.2528
▁christie	-10.2533
▁memorial	-10.2533
am	-10.2539
▁75	-10.2543
▁governing	-10.255
▁iphone	-10.2552
▁lay	-10.2557
over	-10.2563
▁except	-10.2571
▁promise	-10.2572
▁combat	-10.2575
▁features	-10.2577
con	-10.2586
▁bear	-10.2589
▁electricity	-10.2591
▁yahoo	-10.2593
▁territory	-10.2597
▁academy	-10.2616
▁flat	-10.2625
▁eat	-10.2626
▁commitment	-10.2626
▁...	-10.2637
▁leads	-10.2637
▁gained	-10.2639
▁skills	-10.2642
▁rarely	-10.2643
▁afford	-10.2649
▁toronto	-10.265
▁pope	-10.2651
▁coffee	-10.2652
▁stepped	-10.266
▁tend	-10.2666
▁soviet	-10.2671
▁upset	-10.2672
▁jack	-10.2688
▁proposals	-10.2692
▁completely	-10.2695
how	-10.2697
▁questioned	-10.2697
▁hardly	-10.2704
▁ma	-10.2706
▁mc	-10.2711
▁command	-10.2718
▁grant	-10.2736
▁sanders	-10.2743
▁sharply	-10.2758
▁infrastructure	-10.2778
▁boat	-10.2782
▁fashion	-10.2785
▁plenty	-10.2788
▁failing	-10.279
▁provides	-10.2803
▁sentenced	-10.2806
▁backed	-10.2813
ci	-10.2814
▁restaurants	-10.2815
▁1,000	-10.282
▁scores	-10.2821
ally	-10.2822
▁widespread	-10.2822
▁represent	-10.2827
▁creative	-10.283
▁baltimore	-10.2831
▁constitution	-10.2841
▁turns	-10.2844
way	-10.2844
▁ratings	-10.2847
▁identity	-10.2847
▁file	-10.2857
▁blame	-10.2857
▁stations	-10.286
▁studio	-10.2862
▁legislative	-10.2862
▁viewed	-10.2863
▁shoulder	-10.2866
▁illinois	-10.2866
▁goods	-10.2867
▁definitely	-10.2875
▁tens	-10.2876
▁apart	-10.2879
▁privacy	-10.2886
high	-10.2887
▁award	-10.2891
▁orange	-10.2893
▁surface	-10.2897
▁diplomatic	-10.2897
▁admitted	-10.2898
▁howard	-10.2899
▁individuals	-10.29
▁jump	-10.2904
▁fears	-10.2907
▁jason	-10.2913
▁plate	-10.2916
▁mixed	-10.2918
▁mar	-10.2926
dy	-10.2926
▁technical	-10.2931
▁patrick	-10.2935
▁driven	-10.2938
associated	-10.294
▁ko	-10.2947
ber	-10.2948
▁atlantic	-10.2948
▁empty	-10.2959
▁matches	-10.2962
▁pa	-10.2963
▁truth	-10.2967
▁survived	-10.2971
▁confident	-10.2978
car	-10.2981
▁wear	-10.2985
▁modest	-10.2987
▁300	-10.2993
▁baghdad	-10.2995
▁abroad	-10.2996
▁owns	-10.2996
▁navy	-10.3
ate	-10.3002
▁va	-10.3006
▁federation	-10.3008
▁viewers	-10.301
▁lu	-10.3011
▁anger	-10.3014
▁minimum	-10.3019
▁unions	-10.3032
▁$100	-10.3047
▁affect	-10.3048
▁facilities	-10.3051
▁arena	-10.3054
ge	-10.3056
ov	-10.3058
▁emerging	-10.3068
▁animals	-10.3073
um	-10.3073
▁solar	-10.3077
▁diego	-10.3081
▁forecast	-10.31
▁gray	-10.3102
▁returns	-10.3121
ga	-10.3124
▁comfortable	-10.3134
▁mary	-10.3138
▁pop	-10.314
▁videos	-10.314
minute	-10.3141
▁revolution	-10.3145
▁mix	-10.3152
▁fields	-10.316
▁chose	-10.3161
▁y	-10.3161
▁sleep	-10.3161
▁structure	-10.3165
her	-10.3165
▁factor	-10.3166
▁greatest	-10.3172
▁parking	-10.3178
down	-10.3178
▁plastic	-10.3181
em	-10.3186
▁tensions	-10.3189
▁kerry	-10.319
▁nomination	-10.3191
▁regulation	-10.3192
▁discussions	-10.3192
▁rebel	-10.3196
▁chemical	-10.3198
▁medal	-10.3201
▁beating	-10.3202
▁meaning	-10.3205
▁airline	-10.3217
right	-10.3218
▁remove	-10.3226
▁defend	-10.3226
▁male	-10.3229
▁vision	-10.323
▁incident	-10.3235
▁alabama	-10.3236
▁espn	-10.3238
▁cameras	-10.3244
▁expanded	-10.3245
▁character	-10.3249
▁suddenly	-10.3251
▁patriots	-10.3257
