<unk>	0
<s>	0
</s>	0
▁the	-3.01811
.	-3.12396
,	-3.12874
▁to	-3.81477
▁a	-3.83897
▁of	-3.89039
s	-3.99795
▁in	-3.99929
▁and	-4.00462
’	-4.4711
▁that	-4.63167
▁“	-4.71738
▁for	-4.81989
-	-4.88967
▁said	-4.9064
▁on	-4.94365
▁is	-5.08425
▁he	-5.11856
▁was	-5.17041
▁with	-5.22626
▁it	-5.23833
▁at	-5.38804
▁as	-5.42357
,”	-5.51142
▁by	-5.52274
▁his	-5.55381
▁from	-5.59045
▁mr	-5.60612
▁have	-5.6511
▁has	-5.67262
▁be	-5.69061
▁an	-5.71175
▁but	-5.71741
▁not	-5.73806
.”	-5.779
▁are	-5.79349
▁who	-5.83181
▁had	-5.8599
▁they	-5.9097
▁—	-5.95996
▁were	-6.13516
▁their	-6.13659
t	-6.17134
▁will	-6.18214
▁more	-6.20923
▁new	-6.20928
▁this	-6.2127
▁i	-6.23586
▁would	-6.24346
▁been	-6.24498
▁about	-6.25104
▁its	-6.25625
▁one	-6.2609
▁which	-6.26905
ing	-6.27555
▁or	-6.2779
▁after	-6.34636
i	-6.41031
▁she	-6.47916
▁when	-6.49624
▁up	-6.55832
▁two	-6.55856
▁people	-6.57216
▁also	-6.57628
▁than	-6.57676
”	-6.57851
▁out	-6.58421
▁we	-6.60144
▁year	-6.61053
▁last	-6.62303
▁her	-6.625
▁	-6.65109
m	-6.65929
▁over	-6.65995
ed	-6.669
▁you	-6.67238
▁some	-6.67367
▁other	-6.67392
▁there	-6.69243
▁all	-6.71297
▁can	-6.7322
▁first	-6.74025
▁no	-6.75154
▁like	-6.76507
▁so	-6.80947
▁years	-6.81058
▁percent	-6.8333
▁could	-6.83546
▁if	-6.83618
▁time	-6.83677
▁what	-6.85066
▁into	-6.85079
▁government	-6.85116
a	-6.85858
:	-6.86001
d	-6.9224
▁state	-6.9651
▁them	-6.98669
▁him	-6.99217
▁many	-7.05409
▁because	-7.05941
the	-7.07009
▁now	-7.07742
▁president	-7.07807
▁do	-7.08129
▁u	-7.08706
▁most	-7.09987
▁just	-7.12737
▁only	-7.13023
;	-7.13685
▁united	-7.15267
▁before	-7.16759
▁company	-7.17423
re	-7.17675
▁three	-7.17932
▁states	-7.19148
▁where	-7.19363
▁city	-7.1952
it	-7.21132
▁million	-7.21266
▁through	-7.21675
▁even	-7.22236
we	-7.22632
▁may	-7.23003
▁while	-7.23608
▁did	-7.25293
▁against	-7.25665
▁those	-7.27177
▁since	-7.27778
▁world	-7.30339
▁how	-7.31002
▁japan	-7.31135
▁back	-7.31898
▁ms	-7.32085
▁(	-7.34285
▁made	-7.34869
▁say	-7.38326
▁york	-7.38975
▁still	-7.39045
▁,	-7.40847
▁officials	-7.40967
▁group	-7.41008
▁make	-7.42968
▁get	-7.43856
▁down	-7.43941
▁including	-7.44082
▁country	-7.44952
▁under	-7.4516
▁any	-7.45661
▁day	-7.45693
▁according	-7.46236
ly	-7.46279
▁team	-7.46423
▁off	-7.46641
▁much	-7.46934
▁then	-7.46999
▁long	-7.47775
▁police	-7.48019
▁game	-7.48113
▁american	-7.48709
▁week	-7.48883
▁during	-7.49904
▁way	-7.51806
▁work	-7.51869
▁being	-7.53135
y	-7.54358
▁home	-7.54669
)	-7.54749
e	-7.55946
'	-7.56606
▁public	-7.57023
▁china	-7.5754
▁another	-7.57883
▁well	-7.58024
c	-7.58463
▁between	-7.59346
▁our	-7.5951
▁part	-7.59816
▁former	-7.61345
▁such	-7.61557
▁trump	-7.6192
▁take	-7.62138
▁court	-7.62285
▁my	-7.62409
▁national	-7.62516
▁house	-7.62947
▁going	-7.6319
▁high	-7.66019
▁told	-7.66215
▁around	-7.66745
▁four	-7.67619
▁billion	-7.68177
▁p	-7.68761
▁second	-7.69279
▁go	-7.70241
▁next	-7.70724
▁don	-7.73123
▁law	-7.73814
▁times	-7.74562
?	-7.74948
▁me	-7.75644
n	-7.76357
▁called	-7.76391
▁month	-7.76809
in	-7.77286
▁party	-7.77644
▁think	-7.78781
l	-7.78845
▁here	-7.78865
▁business	-7.78874
▁both	-7.7904
er	-7.79338
year	-7.79767
▁end	-7.79915
▁season	-7.80154
▁n	-7.80306
▁10	-7.80333
▁left	-7.80689
▁should	-7.80873
▁school	-7.8089
▁same	-7.8135
▁news	-7.81502
▁case	-7.81597
▁companies	-7.81939
▁among	-7.82361
▁monday	-7.82971
▁tuesday	-7.8363
▁right	-7.83814
▁want	-7.84676
▁very	-7.8521
▁chief	-7.86057
▁political	-7.86515
▁these	-7.8663
▁money	-7.87013
▁thursday	-7.87014
▁wednesday	-7.87025
▁five	-7.87047
▁good	-7.8706
▁used	-7.87683
▁friday	-7.87703
ve	-7.88076
▁center	-7.88434
▁use	-7.88717
▁see	-7.88797
▁university	-7.89565
o	-7.90377
▁military	-7.908
▁own	-7.90924
▁north	-7.91306
▁found	-7.91484
▁help	-7.9161
▁south	-7.92165
▁several	-7.9226
▁market	-7.92594
▁women	-7.93112
▁know	-7.93358
▁security	-7.93571
▁obama	-7.93989
▁recent	-7.9443
▁come	-7.94708
▁minister	-7.94769
▁might	-7.95643
▁members	-7.96639
▁far	-7.96756
▁added	-7.96794
▁set	-7.96888
▁man	-7.96921
▁washington	-7.97019
▁days	-7.97439
▁office	-7.97568
▁whether	-7.97878
▁few	-7.98032
▁deal	-7.98047
▁came	-7.98127
▁later	-7.98179
▁federal	-7.98202
▁family	-7.98292
▁ago	-7.98587
▁top	-7.99714
▁report	-7.99797
▁credit	-7.99832
▁too	-8.00447
▁big	-8.00947
▁system	-8.01067
▁department	-8.01314
th	-8.01603
▁months	-8.02147
▁power	-8.02349
▁number	-8.02367
▁campaign	-8.02836
▁without	-8.02938
▁children	-8.0319
▁says	-8.03337
▁bank	-8.03462
▁took	-8.03533
▁sunday	-8.03651
▁major	-8.04011
▁international	-8.04284
▁local	-8.04548
▁health	-8.04717
r	-8.05222
b	-8.0542
▁need	-8.06464
▁foreign	-8.06668
▁little	-8.06773
▁japanese	-8.06801
▁each	-8.07142
▁official	-8.07166
▁war	-8.07368
▁street	-8.07939
▁won	-8.08208
▁play	-8.08256
▁least	-8.08561
▁early	-8.08664
▁put	-8.08666
▁never	-8.08766
▁support	-8.08783
▁place	-8.088
▁media	-8.08881
▁life	-8.08959
▁general	-8.0911
▁run	-8.09769
▁agency	-8.11188
▁games	-8.13404
▁though	-8.13518
old	-8.13694
▁executive	-8.1372
▁white	-8.13767
▁past	-8.14262
▁asked	-8.14856
▁us	-8.15138
▁e	-8.15711
▁until	-8.15837
▁become	-8.15864
▁players	-8.16649
▁plan	-8.16707
▁show	-8.16744
▁less	-8.16885
▁your	-8.16895
▁economic	-8.16954
▁20	-8.1699
▁six	-8.17068
▁program	-8.17319
▁night	-8.17345
▁tokyo	-8.17356
▁already	-8.17906
▁change	-8.18218
▁chinese	-8.18291
▁financial	-8.18317
▁saying	-8.18362
▁statement	-8.18413
▁every	-8.18478
▁expected	-8.18643
▁third	-8.1871
▁image	-8.188
k	-8.19035
p	-8.1969
▁‘	-8.20456
▁trade	-8.20569
▁known	-8.2072
▁countries	-8.20807
▁points	-8.21058
▁administration	-8.21698
▁european	-8.21763
▁point	-8.22011
▁dr	-8.2204
▁men	-8.22315
▁lot	-8.22501
▁best	-8.2298
▁open	-8.23775
he	-8.23776
▁got	-8.23878
▁pay	-8.23933
▁does	-8.2446
▁better	-8.24979
▁director	-8.25951
▁union	-8.26418
▁began	-8.26482
▁free	-8.27446
▁service	-8.27573
▁workers	-8.27597
▁start	-8.27904
▁small	-8.28216
▁once	-8.28295
▁half	-8.283
▁really	-8.28539
▁often	-8.28724
▁win	-8.29227
▁something	-8.30103
to	-8.30161
▁meeting	-8.30182
f	-8.30601
▁decision	-8.30738
▁saturday	-8.30775
▁away	-8.3082
▁policy	-8.31483
▁-	-8.31731
▁1	-8.31799
▁industry	-8.32018
▁5	-8.32272
▁working	-8.33025
▁making	-8.33307
▁went	-8.33354
▁march	-8.33513
▁late	-8.34224
▁re	-8.34627
▁job	-8.34652
▁yet	-8.34759
▁line	-8.35727
▁hit	-8.3611
▁nearly	-8.36272
▁move	-8.36836
▁conference	-8.37193
▁across	-8.37278
▁others	-8.37444
▁lead	-8.37475
and	-8.37499
▁data	-8.37991
▁de	-8.38041
▁care	-8.38114
▁head	-8.38186
▁hard	-8.38324
▁again	-8.38339
▁led	-8.38363
▁leaders	-8.38499
▁issue	-8.38642
▁co	-8.38711
▁near	-8.3875
▁held	-8.3876
▁economy	-8.39032
▁rights	-8.39132
▁election	-8.3916
▁defense	-8.39285
▁young	-8.39386
▁tax	-8.39874
▁republican	-8.39884
▁prime	-8.40321
▁research	-8.40323
▁information	-8.40377
▁reported	-8.40387
▁league	-8.40591
▁leader	-8.40703
▁trying	-8.40873
▁whose	-8.41671
g	-8.42408
▁enough	-8.42769
▁oil	-8.4285
▁likely	-8.42892
▁killed	-8.43164
▁april	-8.43935
▁lost	-8.44244
▁plans	-8.44337
▁keep	-8.44426
▁central	-8.44481
▁"	-8.44801
▁things	-8.44997
if	-8.4561
▁however	-8.45822
▁find	-8.45982
ll	-8.46079
▁different	-8.46208
▁russia	-8.46354
▁air	-8.46456
▁large	-8.46481
▁bill	-8.46562
▁close	-8.46721
▁sales	-8.46731
▁earlier	-8.46869
▁water	-8.47048
▁building	-8.47346
▁east	-8.47654
/	-8.47674
▁interview	-8.47895
▁give	-8.47949
this	-8.48025
▁korea	-8.48222
▁outside	-8.48341
▁c	-8.48393
▁car	-8.49298
▁global	-8.49328
▁social	-8.49472
▁great	-8.4979
▁area	-8.4979
▁announced	-8.50113
▁seen	-8.50218
▁call	-8.50286
▁g	-8.50376
▁weeks	-8.50385
▁record	-8.50481
▁taken	-8.50589
▁2	-8.50776
▁series	-8.51104
▁committee	-8.51512
▁site	-8.51548
▁final	-8.51785
▁death	-8.518
▁nuclear	-8.52164
▁control	-8.52185
▁field	-8.52185
▁given	-8.52189
▁along	-8.52681
▁behind	-8.5274
▁using	-8.52741
▁john	-8.5275
▁name	-8.52825
▁face	-8.52871
on	-8.52876
man	-8.52951
es	-8.53117
▁real	-8.53364
▁look	-8.53409
▁services	-8.53479
there	-8.53497
▁started	-8.53662
▁hours	-8.53702
▁became	-8.53961
▁ministry	-8.54066
▁board	-8.54126
▁capital	-8.54363
▁4	-8.54405
▁based	-8.54628
▁force	-8.54964
▁3	-8.54977
▁issues	-8.55519
▁11	-8.55787
▁j	-8.55801
▁senior	-8.56069
▁video	-8.56096
▁30	-8.56408
▁students	-8.56553
▁able	-8.56824
▁human	-8.56868
▁important	-8.57306
▁almost	-8.57427
▁having	-8.57447
▁groups	-8.57735
▁coach	-8.57868
▁side	-8.57951
▁old	-8.58133
▁wrote	-8.58156
▁clear	-8.58328
▁always	-8.58403
h	-8.58816
▁food	-8.5885
▁why	-8.59012
▁recently	-8.59065
▁june	-8.59316
▁democratic	-8.59537
▁return	-8.59652
▁future	-8.59664
▁history	-8.59745
▁west	-8.59886
▁15	-8.59979
▁f	-8.60537
they	-8.60555
u	-8.60635
▁must	-8.60665
you	-8.60713
▁cases	-8.60784
▁judge	-8.60871
▁taking	-8.60905
but	-8.6095
▁legal	-8.60993
▁seven	-8.61579
▁firm	-8.61727
▁12	-8.62136
▁authorities	-8.62249
▁low	-8.62397
▁justice	-8.62528
▁attack	-8.62641
▁spokesman	-8.63126
▁played	-8.63558
▁private	-8.63632
▁s	-8.63673
▁al	-8.63997
▁current	-8.64261
▁technology	-8.64274
▁forces	-8.64587
▁district	-8.64614
▁growth	-8.64831
▁vote	-8.65009
▁didn	-8.65384
▁although	-8.65438
▁possible	-8.65477
▁black	-8.65482
▁officer	-8.65559
▁cost	-8.66295
▁energy	-8.66408
▁problem	-8.66599
ers	-8.66794
▁increase	-8.6694
▁nation	-8.67054
al	-8.67101
▁agreement	-8.67161
▁efforts	-8.67206
▁despite	-8.6739
▁college	-8.67419
▁full	-8.67425
▁race	-8.67501
▁investigation	-8.67726
▁europe	-8.67959
▁online	-8.68163
▁short	-8.68437
▁doing	-8.68673
▁father	-8.68843
▁ever	-8.6894
▁continue	-8.69337
com	-8.69472
▁kind	-8.69487
▁wanted	-8.69537
▁thought	-8.69733
▁red	-8.69869
▁share	-8.69917
▁done	-8.69949
?”	-8.70008
▁8	-8.70128
▁process	-8.70432
▁island	-8.70489
▁within	-8.70539
▁average	-8.70767
▁prices	-8.70806
▁cut	-8.70825
▁park	-8.70975
▁role	-8.71645
▁himself	-8.717
▁victory	-8.71772
▁question	-8.71823
▁toward	-8.7204
▁coming	-8.72204
▁m	-8.72255
▁region	-8.72418
▁community	-8.72451
▁july	-8.72574
▁released	-8.72702
▁iran	-8.73016
▁fire	-8.73034
▁o	-8.73704
▁worked	-8.73916
▁thing	-8.73996
▁nations	-8.74041
▁instead	-8.74053
▁live	-8.74265
▁shot	-8.74365
▁bring	-8.74498
▁player	-8.747
▁price	-8.74872
▁member	-8.74978
▁received	-8.75103
▁fund	-8.75144
▁running	-8.75262
▁died	-8.75309
▁d	-8.75325
▁television	-8.75519
▁crisis	-8.7569
▁talks	-8.75714
▁council	-8.75861
▁18	-8.7587
▁post	-8.75945
▁main	-8.76169
▁un	-8.76209
▁problems	-8.76306
▁san	-8.76416
▁medical	-8.76647
▁opposition	-8.77013
▁further	-8.77483
▁press	-8.77558
▁residents	-8.77593
▁congress	-8.77635
▁mayor	-8.77924
▁eight	-8.78193
▁interest	-8.78377
▁son	-8.785
▁front	-8.78508
▁person	-8.78914
▁lower	-8.78926
▁believe	-8.78992
▁6	-8.79028
▁together	-8.79113
▁helped	-8.79158
▁woman	-8.79192
▁lawyer	-8.79378
▁feel	-8.79388
▁room	-8.79634
▁project	-8.79662
▁quarter	-8.79694
▁clinton	-8.79718
▁officers	-8.79734
▁strong	-8.7983
▁showed	-8.79953
▁investors	-8.79959
▁higher	-8.80021
▁total	-8.80354
▁america	-8.80774
▁france	-8.81437
▁course	-8.81458
▁democrats	-8.81495
▁effort	-8.81642
an	-8.81738
▁sent	-8.81816
▁development	-8.81857
▁secretary	-8.82161
▁organization	-8.82336
▁career	-8.82422
▁getting	-8.82442
▁town	-8.82535
▁russian	-8.82624
▁labor	-8.82798
▁leave	-8.82953
▁order	-8.82998
▁wall	-8.8307
▁looking	-8.83152
▁gave	-8.83501
▁investment	-8.83514
▁today	-8.83602
▁minutes	-8.83664
▁soon	-8.83826
▁special	-8.83949
▁playing	-8.84267
▁safety	-8.84372
▁goal	-8.84596
▁evidence	-8.84688
▁chairman	-8.8472
▁largest	-8.84825
▁rate	-8.84853
▁jobs	-8.84926
▁include	-8.85414
▁period	-8.85505
▁charges	-8.85577
▁provide	-8.85711
▁space	-8.85884
▁risk	-8.86136
▁staff	-8.86183
▁try	-8.86302
▁spent	-8.869
▁turned	-8.86999
▁needed	-8.87293
▁drug	-8.87301
no	-8.87358
▁questions	-8.87586
▁road	-8.87747
▁french	-8.87868
▁potential	-8.87887
▁tried	-8.87955
▁morning	-8.88132
▁manager	-8.88188
▁rules	-8.88419
▁senate	-8.88523
▁areas	-8.88557
▁commission	-8.88647
▁pressure	-8.88789
▁involved	-8.88841
▁summer	-8.88927
▁korean	-8.88935
▁turn	-8.8907
▁hand	-8.8921
▁b	-8.89226
▁similar	-8.89238
▁ball	-8.89266
▁spending	-8.89289
▁mother	-8.893
▁matter	-8.8937
▁level	-8.8939
▁hope	-8.89431
▁border	-8.89728
▁7	-8.89921
▁growing	-8.89924
▁thousands	-8.89985
▁study	-8.90014
▁fans	-8.90216
▁stop	-8.90217
▁middle	-8.90505
▁abe	-8.90699
▁position	-8.9075
▁decades	-8.90766
▁employees	-8.90978
▁50	-8.91116
▁seemed	-8.91217
▁difficult	-8.9125
▁9	-8.91293
▁budget	-8.91727
▁fall	-8.91849
▁wife	-8.91994
▁adding	-8.9216
▁let	-8.92173
▁agreed	-8.92289
▁per	-8.92544
▁teams	-8.92569
▁fell	-8.92577
▁test	-8.92683
▁hold	-8.92734
▁internet	-8.92829
▁voters	-8.92916
▁especially	-8.93004
▁britain	-8.93175
▁association	-8.93353
▁previous	-8.93438
▁trial	-8.93507
▁british	-8.93554
▁professor	-8.93713
▁attacks	-8.93975
▁appeared	-8.9409
▁nothing	-8.94176
▁event	-8.94254
▁saw	-8.94384
▁fact	-8.94436
▁biggest	-8.94583
▁25	-8.94648
▁art	-8.9481
▁rather	-8.94817
▁leading	-8.94917
▁age	-8.95089
▁probably	-8.95115
▁land	-8.95192
▁david	-8.95224
▁longer	-8.95374
▁offer	-8.9545
▁following	-8.95563
▁met	-8.95577
▁army	-8.95609
▁comes	-8.95713
▁40	-8.95723
▁single	-8.95735
▁ahead	-8.95769
▁stock	-8.95896
▁base	-8.95975
▁r	-8.95976
▁remain	-8.96063
▁allowed	-8.96065
▁declined	-8.96171
▁hospital	-8.96221
▁comment	-8.96249
▁st	-8.9627
▁costs	-8.96314
▁rose	-8.96439
▁paid	-8.96524
▁action	-8.96561
▁idea	-8.96617
▁example	-8.9683
2	-8.96942
▁reporters	-8.97056
▁network	-8.9712
▁loss	-8.9719
▁governor	-8.97438
▁step	-8.97499
▁analysts	-8.97534
▁county	-8.97676
▁forward	-8.97785
▁gas	-8.97849
▁republicans	-8.97873
▁calls	-8.97919
that	-8.97949
▁fourth	-8.97965
▁allow	-8.98096
▁miles	-8.98351
▁concerns	-8.98439
▁michael	-8.98484
▁remains	-8.98497
▁beijing	-8.9867
▁california	-8.98848
▁experts	-8.98864
▁accused	-8.98985
▁products	-8.99002
▁14	-8.99095
▁phone	-8.99278
▁result	-8.99292
▁situation	-8.99307
▁latest	-8.99361
▁prosecutors	-8.99409
▁buy	-8.9945
▁themselves	-8.99498
▁education	-8.99599
▁moved	-8.99618
up	-8.99715
▁included	-8.99796
▁reports	-8.99902
▁visit	-8.99989
▁web	-9.00008
▁revenue	-9.00353
▁anti	-9.00424
▁inside	-9.00448
▁fight	-9.00815
▁banks	-9.01009
▁meet	-9.0121
▁act	-9.01231
▁book	-9.01804
▁talk	-9.01984
▁schools	-9.01998
▁raised	-9.02113
▁view	-9.02182
▁bad	-9.02211
▁body	-9.02456
▁sports	-9.02568
▁training	-9.02586
▁cup	-9.02659
▁london	-9.02736
▁iraq	-9.0286
▁sure	-9.02885
▁decided	-9.02909
▁results	-9.0301
based	-9.03129
▁”	-9.03133
▁t	-9.03204
▁syria	-9.03233
▁anything	-9.03445
▁ground	-9.0347
▁100	-9.03554
▁january	-9.03572
▁sign	-9.03586
▁prison	-9.03827
▁changes	-9.03881
▁living	-9.0389
▁friends	-9.03986
▁parents	-9.04034
▁families	-9.04055
▁13	-9.04159
▁sea	-9.04216
▁lives	-9.04638
▁senator	-9.04797
▁lawyers	-9.04916
or	-9.05116
▁ruling	-9.05178
▁texas	-9.05592
▁india	-9.05657
▁germany	-9.05793
▁brought	-9.05886
▁doesn	-9.0628
▁google	-9.06483
▁yankees	-9.06501
▁vice	-9.06503
▁17	-9.06698
▁child	-9.06851
▁list	-9.06917
▁described	-9.07104
▁church	-9.07159
▁attention	-9.07179
▁osaka	-9.07249
▁operations	-9.07497
▁arrested	-9.07735
▁response	-9.07774
▁due	-9.07792
▁seeking	-9.07839
▁quickly	-9.0784
▁popular	-9.0808
▁israel	-9.08206
▁customers	-9.08207
▁prefecture	-9.08451
▁experience	-9.08564
▁key	-9.08588
▁makes	-9.08635
▁mets	-9.08674
▁chance	-9.08725
▁failed	-9.08822
▁americans	-9.09014
▁management	-9.0914
▁western	-9.0919
▁runs	-9.09345
▁markets	-9.09432
▁presidential	-9.09497
▁museum	-9.09701
▁demand	-9.09767
▁means	-9.09835
▁term	-9.09848
▁sometimes	-9.09955
▁violence	-9.09959
▁perhaps	-9.10132
is	-9.1027
org	-9.10683
▁club	-9.10853
▁events	-9.10972
▁felt	-9.11042
▁round	-9.11169
▁trading	-9.11343
▁ended	-9.11358
▁continued	-9.11419
▁mark	-9.11557
▁personal	-9.11579
▁16	-9.11643
en	-9.1174
▁scored	-9.11984
▁particularly	-9.12073
▁message	-9.12129
▁baseball	-9.12148
▁green	-9.12162
▁someone	-9.1221
▁reached	-9.12232
▁cannot	-9.12447
▁focus	-9.12449
▁station	-9.12767
▁create	-9.128
▁stay	-9.12883
▁available	-9.12884
▁access	-9.12949
▁itself	-9.13229
▁annual	-9.13357
▁rise	-9.1349
▁exchange	-9.13516
▁manhattan	-9.13523
▁sense	-9.13527
▁sold	-9.13622
▁built	-9.13704
▁twitter	-9.13883
▁december	-9.13921
▁reach	-9.13983
▁businesses	-9.13993
▁james	-9.14278
▁football	-9.14312
time	-9.14366
▁considered	-9.1438
▁debt	-9.14837
▁sell	-9.1535
▁build	-9.15468
▁release	-9.15506
▁kim	-9.15512
▁forced	-9.15575
▁population	-9.15633
as	-9.15663
▁majority	-9.15669
▁november	-9.15903
▁hundreds	-9.15934
▁donald	-9.16008
▁johnson	-9.16097
▁attorney	-9.16121
▁parliament	-9.16184
▁pass	-9.16256
▁rest	-9.16263
),	-9.16355
▁planned	-9.16788
▁&	-9.16799
▁starting	-9.16906
ro	-9.16939
3	-9.1702
▁practice	-9.17277
▁civil	-9.175
▁l	-9.17647
▁needs	-9.17693
▁nine	-9.17763
▁criminal	-9.17866
▁intelligence	-9.18077
▁october	-9.18262
▁everything	-9.18347
▁elections	-9.18402
▁h	-9.1842
▁reason	-9.18464
5	-9.18603
▁named	-9.18609
▁believed	-9.18667
▁dead	-9.19035
▁programs	-9.19374
▁authority	-9.19615
▁offered	-9.19622
▁september	-9.19997
▁pro	-9.20192
▁shows	-9.20289
▁self	-9.20372
j	-9.2053
▁music	-9.20537
▁works	-9.20549
▁debate	-9.20621
▁facebook	-9.20682
▁lawmakers	-9.20731
▁production	-9.20764
▁winning	-9.2089
▁story	-9.21083
▁seems	-9.21215
▁tell	-9.21291
▁cars	-9.21443
▁store	-9.21481
▁rates	-9.21666
7	-9.21835
▁brooklyn	-9.21949
▁institute	-9.21968
▁plant	-9.21968
▁measures	-9.22073
4	-9.22085
▁either	-9.22377
▁huge	-9.22384
▁islamic	-9.22497
▁shares	-9.22513
▁account	-9.22584
▁charge	-9.23059
▁southern	-9.23077
▁society	-9.2308
▁challenge	-9.23176
▁light	-9.23304
▁amid	-9.23351
▁student	-9.23431
▁jersey	-9.23431
▁decade	-9.23436
▁approach	-9.23451
▁serious	-9.23489
▁wants	-9.2349
▁certain	-9.23532
▁knew	-9.2355
z	-9.23567
▁drive	-9.23614
▁dollars	-9.23985
▁created	-9.24053
▁housing	-9.24103
▁star	-9.24118
▁conservative	-9.242
▁effect	-9.24234
▁amount	-9.24256
▁terms	-9.24289
▁jan	-9.243
▁increased	-9.24392
▁aid	-9.24511
▁speech	-9.24518
▁mexico	-9.24622
▁parties	-9.24717
▁peace	-9.24722
▁issued	-9.24929
term	-9.24954
▁climate	-9.25098
▁rule	-9.25115
▁19	-9.25124
▁florida	-9.25176
▁moment	-9.2529
▁domestic	-9.25291
▁love	-9.25342
▁actually	-9.25353
▁w	-9.25398
).	-9.2551
▁watch	-9.25716
▁bush	-9.2599
▁returned	-9.26181
▁ran	-9.26247
▁hall	-9.2627
▁los	-9.26321
▁weapons	-9.26422
▁ways	-9.26511
▁victims	-9.26653
▁giants	-9.26723
▁followed	-9.26835
▁impact	-9.26842
▁significant	-9.27024
▁smith	-9.27077
▁couple	-9.27133
▁chicago	-9.27196
▁leaving	-9.274
▁spring	-9.27461
▁feet	-9.27463
▁cash	-9.27623
▁worth	-9.2773
▁whole	-9.27805
▁value	-9.27807
▁raise	-9.27956
▁beyond	-9.27976
▁success	-9.27997
▁contract	-9.28096
▁division	-9.28136
le	-9.28142
v	-9.28176
el	-9.28462
▁opened	-9.28534
,"	-9.28561
▁cause	-9.28596
▁beat	-9.28742
▁letter	-9.28831
▁construction	-9.28925
▁passed	-9.29357
▁paris	-9.29379
▁charged	-9.2957
▁address	-9.29596
▁finance	-9.29831
▁consider	-9.29892
▁candidate	-9.30005
▁bit	-9.30016
▁sources	-9.30037
▁ban	-9.30118
▁executives	-9.30324
▁candidates	-9.30349
▁bar	-9.30733
▁income	-9.30813
▁compared	-9.30836
▁closed	-9.30911
▁crime	-9.30942
▁travel	-9.31078
6	-9.31169
▁politics	-9.31192
▁giving	-9.3124
▁camp	-9.31387
▁scheduled	-9.31403
▁newspaper	-9.31473
▁signed	-9.31486
▁apple	-9.31632
▁search	-9.31792
▁spoke	-9.31831
▁suggested	-9.31836
▁break	-9.31903
▁hong	-9.31934
▁whom	-9.31952
▁am	-9.31966
▁figure	-9.32033
day	-9.32033
▁kept	-9.32088
▁survey	-9.32122
▁supreme	-9.32129
▁users	-9.32166
▁everyone	-9.32218
▁movement	-9.32277
▁anyone	-9.3236
▁supporters	-9.32411
▁$1	-9.32465
▁performance	-9.32487
▁mostly	-9.32567
▁published	-9.32574
▁numbers	-9.32596
▁angeles	-9.32691
able	-9.32705
▁robert	-9.32719
▁february	-9.32951
▁hearing	-9.33055
▁negotiations	-9.33132
▁above	-9.33295
▁heart	-9.3341
ton	-9.33587
▁threat	-9.33608
▁details	-9.3361
▁concern	-9.33612
▁cities	-9.33648
▁common	-9.3368
▁consumers	-9.33734
▁daily	-9.33826
▁fear	-9.34045
▁track	-9.34055
9	-9.34096
▁summit	-9.34122
▁parts	-9.34125
▁immediately	-9.34282
▁killing	-9.34394
▁happened	-9.34584
▁match	-9.3466
▁begin	-9.34726
▁host	-9.34921
▁non	-9.35048
▁train	-9.35114
▁funds	-9.35154
▁grand	-9.35281
▁insurance	-9.35755
▁environmental	-9.3576
▁rising	-9.3589
▁relations	-9.35892
at	-9.35931
▁includes	-9.35942
▁k	-9.36164
8	-9.3618
▁flight	-9.36417
▁immigration	-9.36425
▁gone	-9.36454
▁looked	-9.36529
▁kong	-9.36653
▁representative	-9.36862
▁boston	-9.36872
▁served	-9.36905
▁provided	-9.36945
▁required	-9.36945
▁homes	-9.36953
1	-9.37014
ic	-9.3702
▁calling	-9.37138
▁german	-9.37153
▁pakistan	-9.37282
▁fuel	-9.37307
▁commercial	-9.37319
▁strategy	-9.37321
▁fast	-9.37355
▁else	-9.37553
▁avenue	-9.37585
▁proposed	-9.37601
▁largely	-9.37688
▁review	-9.37711
▁title	-9.37782
▁caused	-9.37835
▁poor	-9.37862
▁williams	-9.38042
▁profit	-9.38062
▁seem	-9.38065
▁relationship	-9.38203
▁eventually	-9.3828
▁brown	-9.38309
▁hands	-9.38334
▁avoid	-9.38364
▁claims	-9.38389
▁heard	-9.38505
▁class	-9.38513
▁joined	-9.38592
▁blue	-9.38632
▁computer	-9.38661
▁ability	-9.38808
▁afghanistan	-9.38823
▁afternoon	-9.38961
▁democrat	-9.3912
▁patients	-9.39257
▁daughter	-9.39277
▁fiscal	-9.39375
▁august	-9.39458
▁fighting	-9.3947
▁opportunity	-9.39513
▁science	-9.39567
▁guard	-9.39594
▁hotel	-9.39608
▁conditions	-9.39631
one	-9.39795
▁natural	-9.39948
▁paul	-9.39964
▁changed	-9.39997
▁stage	-9.39997
▁remained	-9.4003
▁paper	-9.40079
▁opening	-9.40161
▁era	-9.40167
▁push	-9.40389
▁coalition	-9.4044
▁unit	-9.4051
▁tv	-9.40666
▁24	-9.40736
▁emergency	-9.40769
▁corporate	-9.40769
▁bay	-9.40782
▁arrived	-9.40794
▁reduce	-9.40857
▁additional	-9.40868
▁regular	-9.40901
do	-9.40971
so	-9.41106
▁21	-9.41113
▁moving	-9.41196
▁troops	-9.41352
▁protect	-9.41531
▁airport	-9.41557
▁selling	-9.41595
▁crowd	-9.41626
▁soldiers	-9.41683
when	-9.41857
▁weekend	-9.41963
▁independent	-9.41997
for	-9.42046
▁form	-9.42135
▁lack	-9.42166
▁mass	-9.42293
▁read	-9.42311
▁noted	-9.42334
▁prevent	-9.42382
▁ready	-9.4257
▁filed	-9.42702
▁plane	-9.42791
▁finished	-9.43018
▁understand	-9.43057
▁traditional	-9.43131
▁deep	-9.43208
▁arrest	-9.43271
▁asia	-9.43513
▁leadership	-9.43714
▁battle	-9.43827
▁proposal	-9.43876
▁competition	-9.44002
▁sought	-9.44044
▁addition	-9.44071
what	-9.44379
ness	-9.44425
▁doctors	-9.44698
▁beginning	-9.44725
▁english	-9.44725
▁panel	-9.44734
▁takes	-9.44737
▁sites	-9.44751
▁ask	-9.4481
▁trip	-9.4482
▁simply	-9.44822
▁theater	-9.44852
te	-9.45033
▁nissan	-9.45068
▁dollar	-9.45134
▁double	-9.45358
▁owners	-9.45386
▁husband	-9.45393
▁happen	-9.45415
▁60	-9.45495
▁brand	-9.45517
▁hopes	-9.45534
▁policies	-9.45553
▁analyst	-9.45607
▁levels	-9.45683
▁northern	-9.45848
▁increasingly	-9.45892
▁powerful	-9.46107
▁range	-9.46125
my	-9.46219
▁source	-9.46221
▁illegal	-9.46288
▁tournament	-9.46423
▁goes	-9.46469
▁documents	-9.46522
▁eastern	-9.46543
▁easy	-9.46592
▁laws	-9.46699
▁river	-9.46815
▁words	-9.47036
▁mind	-9.47106
▁shooting	-9.47124
▁dropped	-9.47286
▁measure	-9.4737
▁gold	-9.47418
▁friend	-9.47437
▁denied	-9.47584
.)	-9.47695
▁consumer	-9.47737
▁legislation	-9.47834
▁property	-9.47835
▁expect	-9.4787
▁africa	-9.47877
▁operating	-9.47936
▁related	-9.4798
▁tour	-9.47992
▁grew	-9.48035
▁pick	-9.4805
▁product	-9.48228
▁george	-9.48238
▁digital	-9.48385
▁holding	-9.48526
▁mobile	-9.48612
▁stadium	-9.48727
▁v	-9.4874
▁warned	-9.48778
▁finally	-9.48844
▁mike	-9.48853
▁traffic	-9.48944
▁culture	-9.48991
▁yards	-9.49066
▁cover	-9.49283
."	-9.49341
▁tough	-9.49471
▁stand	-9.49576
▁mean	-9.49642
▁thomas	-9.49658
▁request	-9.49738
▁agencies	-9.49912
▁neighborhood	-9.50056
▁square	-9.5008
son	-9.50142
▁coast	-9.50203
▁benefits	-9.50248
▁sanctions	-9.50341
▁hour	-9.50346
▁treatment	-9.50437
▁pre	-9.50488
▁ryan	-9.50491
▁loans	-9.50575
▁securities	-9.50632
▁records	-9.50695
▁losing	-9.5072
▁estimated	-9.50783
▁damage	-9.50851
▁saudi	-9.5086
▁mid	-9.51063
▁speaking	-9.51126
▁partner	-9.51134
▁jr	-9.51229
▁owner	-9.51258
our	-9.51283
▁receive	-9.51293
▁drugs	-9.51357
▁'	-9.51381
led	-9.51478
▁vehicles	-9.51662
▁wrong	-9.51766
▁various	-9.51826
▁enforcement	-9.51934
▁target	-9.51959
▁protests	-9.51984
▁radio	-9.52001
▁condition	-9.52006
▁born	-9.52143
▁expressed	-9.52195
de	-9.52256
▁critics	-9.52286
▁operation	-9.52306
▁projects	-9.52355
na	-9.52377
▁appear	-9.52437
▁knicks	-9.52512
▁jets	-9.52579
by	-9.52705
▁straight	-9.5282
▁firms	-9.52933
▁sept	-9.53245
▁advertising	-9.53246
▁regional	-9.53253
▁estate	-9.5326
▁cancer	-9.53362
▁super	-9.53385
▁gun	-9.53439
▁championship	-9.53458
▁marriage	-9.53526
▁word	-9.53582
▁olympic	-9.53671
▁seek	-9.53947
▁22	-9.5415
▁israeli	-9.5418
▁film	-9.54202
of	-9.544
▁below	-9.54435
▁bid	-9.54655
▁conflict	-9.54667
▁female	-9.54728
▁older	-9.54737
▁francisco	-9.54741
▁spot	-9.54763
▁progress	-9.54819
w	-9.54834
▁dec	-9.54929
▁limited	-9.55003
▁stopped	-9.55174
▁taxes	-9.55233
▁model	-9.55251
▁improve	-9.55287
▁spend	-9.55298
▁cuts	-9.55371
▁equipment	-9.55387
▁sides	-9.55571
▁ties	-9.55625
▁alone	-9.55741
▁bought	-9.55928
▁disease	-9.56143
▁scientists	-9.5625
▁fifth	-9.56319
▁environment	-9.56376
▁apartment	-9.56422
▁citizens	-9.5647
▁images	-9.56505
▁canada	-9.56838
▁usually	-9.56888
▁carried	-9.5692
▁zone	-9.56941
▁talking	-9.57186
▁basketball	-9.57243
▁guy	-9.57319
▁criticism	-9.57506
▁indian	-9.57507
▁nearby	-9.57542
▁send	-9.57575
▁greater	-9.57692
ra	-9.57742
▁status	-9.57742
▁trust	-9.57843
ri	-9.57897
▁village	-9.57942
▁highest	-9.57949
▁england	-9.58296
▁approved	-9.58329
▁sale	-9.58345
▁stores	-9.58346
▁focused	-9.5857
▁places	-9.58694
ion	-9.58738
▁software	-9.58742
▁concerned	-9.5879
▁investigators	-9.59001
▁goals	-9.59013
▁offering	-9.59143
▁brother	-9.59184
▁article	-9.59299
▁mrs	-9.5934
▁intended	-9.59346
▁bonds	-9.59352
▁syrian	-9.59386
▁millions	-9.59612
▁protest	-9.59664
▁23	-9.5968
ta	-9.59689
▁stood	-9.59702
▁referring	-9.59758
▁drop	-9.59766
▁confirmed	-9.59919
▁african	-9.5996
▁influence	-9.60013
less	-9.60016
▁smaller	-9.60016
▁researchers	-9.60108
▁deputy	-9.60207
▁moscow	-9.60208
▁spokeswoman	-9.6032
▁heavy	-9.60385
▁fed	-9.60456
▁follow	-9.6082
▁struck	-9.60948
▁australia	-9.61013
▁present	-9.61104
▁el	-9.61113
▁protesters	-9.61316
▁twice	-9.61349
▁appears	-9.61373
▁wide	-9.61444
▁wasn	-9.6146
▁facing	-9.61468
▁guys	-9.6151
▁size	-9.61527
▁identified	-9.61527
▁speak	-9.61555
▁giant	-9.61615
▁rangers	-9.61765
▁sport	-9.61772
▁abuse	-9.6178
x	-9.61797
▁la	-9.61853
▁...	-9.61866
▁signs	-9.61868
▁attempt	-9.61886
▁ordered	-9.61972
▁injury	-9.6204
▁gov	-9.62064
▁king	-9.6217
▁systems	-9.62197
▁faced	-9.62206
▁bloomberg	-9.62331
▁dozen	-9.62341
▁gay	-9.62372
▁choice	-9.62382
▁names	-9.6239
▁70	-9.62399
▁net	-9.62434
▁aug	-9.62554
▁door	-9.62587
▁individual	-9.62737
▁currently	-9.62775
▁fine	-9.62814
▁learned	-9.62844
▁require	-9.62925
▁ghosn	-9.63029
▁buildings	-9.63049
▁cross	-9.63057
▁losses	-9.63067
▁appeal	-9.6307
▁sexual	-9.63087
▁mission	-9.63281
▁religious	-9.63323
▁steps	-9.63329
▁streets	-9.63334
▁figures	-9.63393
un	-9.63415
▁arts	-9.63474
▁pretty	-9.63501
▁buying	-9.63625
▁floor	-9.63772
▁lines	-9.63868
▁decline	-9.63869
▁app	-9.6408
▁positive	-9.6427
▁telephone	-9.64321
▁joint	-9.64343
▁hear	-9.64371
▁blood	-9.64411
▁conducted	-9.64424
▁protection	-9.64472
▁worst	-9.64563
▁driver	-9.6457
▁studies	-9.64617
▁turkey	-9.64619
▁carry	-9.64632
▁affairs	-9.64646
run	-9.64758
▁serve	-9.64887
▁roughly	-9.64933
▁lose	-9.64956
▁previously	-9.65031
▁rare	-9.65064
ley	-9.65098
▁cabinet	-9.65272
▁answer	-9.65309
▁injured	-9.65335
▁planning	-9.65399
▁critical	-9.65407
▁true	-9.65699
ma	-9.65771
▁primary	-9.65811
▁comments	-9.65829
▁commissioner	-9.6597
▁assets	-9.66058
0	-9.66118
▁posted	-9.66178
▁magazine	-9.66237
▁2008	-9.66384
▁carolina	-9.66413
▁safe	-9.66474
▁maybe	-9.66491
▁spread	-9.665
▁happy	-9.66542
▁entire	-9.66594
▁particular	-9.66659
ie	-9.66726
▁seconds	-9.66736
▁1990	-9.6678
▁q	-9.66798
▁separate	-9.66805
▁walk	-9.66916
▁seats	-9.6696
▁aircraft	-9.66964
▁elected	-9.67057
▁widely	-9.67079
!”	-9.67107
▁faces	-9.67136
▁nature	-9.67148
ne	-9.67231
▁eu	-9.67255
all	-9.67278
▁accounts	-9.67319
▁quite	-9.67355
▁draft	-9.67443
▁subject	-9.67471
▁discuss	-9.67532
▁version	-9.67546
▁throughout	-9.67691
▁weather	-9.67751
▁fired	-9.67776
▁euro	-9.67857
▁developed	-9.67868
▁italy	-9.67941
▁language	-9.68192
▁showing	-9.68292
ar	-9.68355
▁shift	-9.68476
▁2016	-9.68521
▁meant	-9.6858
▁lawsuit	-9.68598
▁guilty	-9.6862
▁olympics	-9.68675
▁complex	-9.68831
▁restaurant	-9.691
▁approval	-9.69108
▁putin	-9.69141
▁driving	-9.69314
▁professional	-9.69363
▁save	-9.69464
▁murder	-9.69545
▁resources	-9.69553
▁becoming	-9.69632
▁oct	-9.69671
▁increasing	-9.69677
▁helping	-9.69714
▁retired	-9.69885
▁argued	-9.69909
▁disaster	-9.69995
▁acknowledged	-9.7001
▁voice	-9.70219
▁presence	-9.70293
▁governments	-9.70344
▁visiting	-9.70356
▁inc	-9.70428
▁standing	-9.70437
▁block	-9.70607
▁activities	-9.70607
▁index	-9.70653
▁extra	-9.70672
▁century	-9.70784
▁strike	-9.70834
▁liberal	-9.70841
▁evening	-9.70893
▁join	-9.70903
▁larger	-9.70907
▁lived	-9.70936
▁announcement	-9.71092
▁alliance	-9.71094
▁nor	-9.71103
▁directly	-9.71232
▁claim	-9.71279
▁respond	-9.71291
▁associated	-9.71337
▁organizations	-9.71386
▁represent	-9.71391
▁heat	-9.71399
▁politicians	-9.71492
▁2010	-9.71504
▁lee	-9.71516
▁books	-9.71541
▁province	-9.71602
ist	-9.71817
ity	-9.71881
▁successful	-9.71889
▁port	-9.71896
▁thinking	-9.71955
off	-9.71972
▁marketing	-9.7204
▁direct	-9.72054
▁necessary	-9.7207
▁asking	-9.72099
▁visitors	-9.72119
ling	-9.72144
▁broke	-9.72253
▁certainly	-9.72293
▁ensure	-9.72314
▁beach	-9.7233
▁joe	-9.72355
ch	-9.72355
▁criticized	-9.72406
▁soccer	-9.72452
▁tests	-9.7248
▁slow	-9.72493
▁overall	-9.72574
▁caught	-9.72579
▁recalled	-9.72592
be	-9.72845
▁2012	-9.72934
▁winter	-9.72941
▁2011	-9.72948
▁sun	-9.72999
mail	-9.73027
▁isn	-9.73128
▁add	-9.73148
▁standards	-9.73153
▁paying	-9.73293
▁responsibility	-9.73421
▁nov	-9.7349
▁standard	-9.73556
▁taliban	-9.73615
▁fair	-9.73636
▁foundation	-9.73672
▁advantage	-9.7376
▁complete	-9.73803
▁richard	-9.7383
she	-9.73856
▁earned	-9.73872
▁possibility	-9.73873
▁written	-9.73882
▁partners	-9.73932
▁stocks	-9.73969
▁bowl	-9.73991
ment	-9.74118
▁corp	-9.74173
▁actions	-9.74282
us	-9.74285
▁martin	-9.74432
▁path	-9.74444
▁hill	-9.74483
▁content	-9.74487
ko	-9.74564
▁waiting	-9.7457
▁accept	-9.74652
▁bus	-9.74834
▁putting	-9.74905
▁gain	-9.7493
▁allowing	-9.7506
▁allies	-9.7514
▁date	-9.75154
▁favor	-9.75297
▁aimed	-9.75318
▁transportation	-9.75318
▁industrial	-9.75369
▁publicly	-9.75422
▁assembly	-9.75559
▁26	-9.75643
▁emperor	-9.75646
▁claimed	-9.7571
▁committed	-9.75717
▁freedom	-9.75785
▁27	-9.75809
▁reform	-9.75835
▁meanwhile	-9.75847
▁speed	-9.76042
▁missed	-9.7607
▁dispute	-9.76071
▁romney	-9.7611
ry	-9.76211
called	-9.76239
▁repeatedly	-9.76271
▁modern	-9.76283
▁brazil	-9.76373
▁introduced	-9.76488
▁champion	-9.76589
▁80	-9.76949
▁drivers	-9.77091
▁confidence	-9.77191
▁grow	-9.77231
▁responsible	-9.77318
▁score	-9.77406
▁limit	-9.77429
▁card	-9.77461
▁corruption	-9.77526
▁settlement	-9.77542
▁sound	-9.77549
▁rejected	-9.77697
▁fresh	-9.7771
▁crimes	-9.77731
▁arm	-9.77756
▁pushed	-9.77767
▁2014	-9.77783
▁armed	-9.77859
▁airlines	-9.7798
▁learn	-9.78023
▁golf	-9.78076
▁initial	-9.78207
▁younger	-9.7822
▁quality	-9.78285
▁original	-9.78349
▁considering	-9.78434
▁storm	-9.78469
▁ii	-9.78507
▁jones	-9.78545
▁assistant	-9.78654
▁sector	-9.78659
▁taiwan	-9.78676
▁spain	-9.78683
ian	-9.78788
ter	-9.78792
▁dozens	-9.78823
▁session	-9.78922
▁suit	-9.78975
▁hurt	-9.78988
▁missing	-9.79021
▁crash	-9.79026
▁28	-9.79065
▁table	-9.79154
▁finding	-9.7942
▁earnings	-9.79448
da	-9.795
▁plants	-9.79769
▁congressional	-9.7977
▁internal	-9.79785
▁payments	-9.79814
▁check	-9.79876
go	-9.79901
rs	-9.79927
il	-9.79992
la	-9.80005
▁garden	-9.80041
▁$2	-9.80078
▁ice	-9.8012
▁feb	-9.80203
▁draw	-9.80305
▁develop	-9.80439
▁refused	-9.80489
▁fellow	-9.80535
▁sort	-9.80607
▁boy	-9.80634
▁ship	-9.80641
▁injuries	-9.80672
▁miami	-9.80812
▁offers	-9.80925
ation	-9.80948
▁scandal	-9.80969
▁seat	-9.80974
land	-9.80988
▁fan	-9.81001
▁eye	-9.81026
▁virginia	-9.8115
▁vehicle	-9.81176
▁haven	-9.81184
▁wait	-9.81488
▁highly	-9.81516
▁brexit	-9.81524
▁afghan	-9.81609
▁ukraine	-9.81654
co	-9.81655
▁clients	-9.81791
▁involving	-9.81793
▁supported	-9.818
▁percentage	-9.81804
▁urged	-9.81818
▁produced	-9.81824
▁produce	-9.82048
▁facilities	-9.82146
▁muslim	-9.82256
▁$5	-9.82324
▁closer	-9.82349
▁benefit	-9.82365
▁reasons	-9.82449
▁willing	-9.82605
▁incident	-9.82615
▁allegations	-9.82617
▁scott	-9.8266
▁warning	-9.82677
▁votes	-9.82736
▁agree	-9.82758
▁movie	-9.82904
▁mo	-9.82909
▁decide	-9.82957
▁raising	-9.82973
▁behavior	-9.83032
▁scene	-9.83035
▁fewer	-9.8311
▁currency	-9.83143
▁feeling	-9.83286
▁creating	-9.83288
▁apparently	-9.83315
▁relatively	-9.83453
▁le	-9.83466
▁prepared	-9.83549
▁decisions	-9.83699
▁failure	-9.83708
out	-9.83807
▁networks	-9.83914
▁pitch	-9.83983
▁watching	-9.84052
▁website	-9.84073
▁overseas	-9.84145
▁conduct	-9.84167
▁mortgage	-9.84215
▁activists	-9.84262
▁arms	-9.84269
!	-9.84352
▁van	-9.84428
▁activity	-9.8444
▁rival	-9.845
▁voted	-9.84539
▁gets	-9.84577
▁design	-9.8458
▁challenges	-9.84586
▁specific	-9.84599
▁reality	-9.84675
▁supply	-9.8476
▁multiple	-9.84808
ka	-9.84816
▁convicted	-9.84953
▁adviser	-9.85035
▁asian	-9.85091
▁agents	-9.85119
▁boeing	-9.85162
▁owned	-9.85287
▁familiar	-9.85303
▁rally	-9.85421
▁secret	-9.85423
▁fish	-9.85448
▁pointed	-9.85451
▁shown	-9.8546
▁generally	-9.8549
▁electric	-9.85534
▁jewish	-9.85605
▁drew	-9.85606
▁fully	-9.85654
▁sex	-9.85701
▁occurred	-9.85818
▁stake	-9.85863
▁risks	-9.85868
▁90	-9.85976
▁declared	-9.85994
▁fraud	-9.86117
▁cold	-9.86173
▁philadelphia	-9.86187
▁auto	-9.8619
▁1980	-9.86191
▁iraqi	-9.86205
▁fighters	-9.86252
▁farm	-9.86316
foot	-9.86373
▁fees	-9.86461
▁designed	-9.86541
▁hot	-9.86671
▁looks	-9.86679
▁immigrants	-9.86748
▁bureau	-9.86776
▁coverage	-9.86782
▁journal	-9.86913
▁communications	-9.86928
▁falling	-9.86963
▁quarterback	-9.86995
▁struggling	-9.87074
▁2009	-9.87089
▁diplomatic	-9.87227
▁inning	-9.87252
▁voting	-9.87301
▁options	-9.87377
▁sat	-9.87379
▁citing	-9.87603
▁none	-9.87663
▁shared	-9.87778
▁type	-9.87799
▁opponents	-9.87829
▁gallery	-9.8792
▁unlikely	-9.88014
▁walked	-9.88048
▁assault	-9.88074
▁prosecutor	-9.88108
▁broad	-9.88154
▁goods	-9.88181
▁microsoft	-9.88196
▁shop	-9.88199
▁suicide	-9.8828
▁bridge	-9.88418
▁via	-9.88425
▁eyes	-9.88434
▁chris	-9.88471
▁athletes	-9.88476
▁detroit	-9.88494
▁prince	-9.88536
st	-9.88586
▁pace	-9.88592
▁onto	-9.88626
▁trouble	-9.88665
▁task	-9.8873
est	-9.88768
▁kids	-9.88785
▁bigger	-9.88963
▁placed	-9.89008
▁earth	-9.89078
▁ads	-9.89118
▁developing	-9.89302
▁regulators	-9.89377
me	-9.89435
▁accident	-9.89478
▁bronx	-9.89554
▁hoped	-9.89605
▁clearly	-9.89625
▁rock	-9.89643
people	-9.89687
▁ruled	-9.89753
like	-9.8976
▁opposed	-9.89823
▁generation	-9.90137
▁finish	-9.90139
▁vast	-9.90173
▁messages	-9.90201
▁worried	-9.90241
▁upper	-9.903
▁playoff	-9.9031
▁wind	-9.90339
▁carrying	-9.90489
▁xi	-9.90531
▁tend	-9.90551
▁girl	-9.906
▁queens	-9.9074
▁continuing	-9.90782
▁bomb	-9.90784
▁seeing	-9.908
▁tensions	-9.90819
▁ohio	-9.90857
▁cited	-9.90874
▁prominent	-9.90877
▁cast	-9.90948
▁--	-9.91023
▁views	-9.91094
▁remaining	-9.91108
▁opinion	-9.91139
▁fox	-9.91181
▁35	-9.91187
▁crew	-9.91219
▁australian	-9.91236
▁meetings	-9.91282
▁remarks	-9.91336
▁william	-9.91519
▁founder	-9.91567
▁200	-9.9159
▁worse	-9.91634
▁tech	-9.91651
mo	-9.9173
▁recovery	-9.91737
▁initially	-9.91774
▁expand	-9.91788
▁established	-9.91975
▁determine	-9.92019
▁journalists	-9.92052
▁militants	-9.92141
▁testing	-9.92146
▁note	-9.9221
▁clean	-9.92229
▁31	-9.92242
▁wild	-9.92255
ia	-9.92257
▁deaths	-9.92323
▁section	-9.92433
▁poll	-9.92442
▁arizona	-9.9249
▁tied	-9.92565
▁grown	-9.92632
▁audience	-9.92652
not	-9.92682
▁attended	-9.92683
▁cable	-9.92694
▁interests	-9.92727
▁picture	-9.9273
▁iranian	-9.92753
▁whatever	-9.92772
▁jury	-9.92808
▁institutions	-9.92927
ap	-9.92929
▁passengers	-9.92995
▁wearing	-9.93084
▁quick	-9.93097
▁treasury	-9.93119
▁channel	-9.93132
▁italian	-9.93142
▁entered	-9.93149
▁arab	-9.93184
▁3-	-9.93193
▁offensive	-9.93303
▁affected	-9.93454
▁colleagues	-9.93502
▁missile	-9.93536
▁rain	-9.93579
▁headquarters	-9.93597
▁valley	-9.93677
ya	-9.93708
▁cooperation	-9.93755
▁promised	-9.93898
▁facility	-9.93911
▁items	-9.94051
▁davis	-9.94071
▁setting	-9.94072
▁ultimately	-9.94093
▁innings	-9.94113
▁expensive	-9.94231
▁teachers	-9.94347
▁anthony	-9.94391
▁2015	-9.94392
▁neither	-9.94397
▁completed	-9.94534
▁unclear	-9.94553
▁brain	-9.94622
▁plastic	-9.94767
▁typically	-9.94819
▁unusual	-9.94894
▁shut	-9.94904
▁recession	-9.94954
▁reserve	-9.9514
▁dangerous	-9.95141
▁winner	-9.95186
▁basis	-9.95193
▁moon	-9.9523
▁agent	-9.95337
▁michigan	-9.95353
▁rodriguez	-9.95433
▁watched	-9.95442
▁corporation	-9.95566
▁physical	-9.95784
▁devices	-9.95821
▁secure	-9.9591
▁chain	-9.95915
▁pulled	-9.95936
▁closely	-9.96009
point	-9.96059
▁managed	-9.96148
▁active	-9.96212
▁keeping	-9.96216
▁instance	-9.96231
▁rescue	-9.96308
▁telling	-9.96397
▁diet	-9.96477
▁discovered	-9.96679
ary	-9.96706
▁orders	-9.96718
▁effective	-9.96764
▁nato	-9.96789
▁representatives	-9.96833
▁option	-9.96918
ism	-9.9694
▁balance	-9.97059
▁providing	-9.97061
▁sit	-9.97113
▁changing	-9.97204
▁venezuela	-9.97266
ish	-9.97304
▁difference	-9.97309
▁shots	-9.97378
▁financing	-9.9739
▁threatened	-9.97428
▁removed	-9.97466
▁penalty	-9.97474
▁territory	-9.97555
▁greece	-9.97555
▁counter	-9.97587
lo	-9.97589
▁hoping	-9.97659
▁terrorist	-9.97662
▁defensive	-9.97666
▁longtime	-9.9772
▁deficit	-9.97735
game	-9.97751
▁bond	-9.97798
▁loan	-9.97825
▁crucial	-9.97889
▁29	-9.97906
▁plays	-9.97925
▁basic	-9.97965
▁2013	-9.97974
▁turning	-9.98026
ner	-9.98092
▁bills	-9.98185
▁exports	-9.98254
▁ad	-9.98272
▁determined	-9.98345
▁doubt	-9.98345
▁species	-9.98383
▁sitting	-9.98388
▁constitution	-9.98456
▁elsewhere	-9.98469
▁2006	-9.98509
▁kill	-9.98532
▁seasons	-9.98635
per	-9.98746
▁hired	-9.98773
▁sharp	-9.9878
▁core	-9.98829
▁suspected	-9.9884
&	-9.98844
▁married	-9.98884
▁edge	-9.98903
▁hits	-9.9891
▁box	-9.9892
▁covered	-9.98933
▁regulations	-9.99021
▁continues	-9.99118
▁offense	-9.99182
▁pushing	-9.9922
▁combined	-9.99244
▁row	-9.99293
▁knows	-9.99354
▁trillion	-9.99386
▁simple	-9.99432
▁ocean	-9.99452
▁male	-9.99454
▁cultural	-9.99506
▁visited	-9.9964
▁speaker	-9.9966
▁migrants	-9.99689
▁advocates	-9.99771
▁expert	-9.99851
▁civilians	-9.99955
▁heavily	-9.99976
▁supposed	-10.0001
▁$10	-10.0001
▁peter	-10.0009
▁suspect	-10.0016
▁polls	-10.0023
▁dark	-10.0025
line	-10.0029
▁1,	-10.0033
▁jackson	-10.0048
▁suffered	-10.0054
▁tourists	-10.0066
▁compensation	-10.0074
▁huawei	-10.0082
▁maker	-10.0088
▁positions	-10.0088
▁infrastructure	-10.0091
▁assistance	-10.0091
▁relief	-10.0091
▁unable	-10.0094
ized	-10.0095
▁amazon	-10.0108
▁upon	-10.0113
▁ex	-10.0127
▁attend	-10.0128
▁georgia	-10.0128
▁$3	-10.0146
▁bodies	-10.0151
▁woods	-10.0156
▁easier	-10.0159
▁2007	-10.0163
▁advance	-10.0175
▁contrast	-10.0177
▁replace	-10.0184
ru	-10.0186
▁reputation	-10.0194
▁reuters	-10.0225
▁banking	-10.0227
star	-10.0233
▁knowledge	-10.0245
▁estimates	-10.0256
▁exactly	-10.0256
▁rebels	-10.0259
▁cells	-10.0263
ting	-10.0263
▁detention	-10.0289
▁sentence	-10.0291
▁farmers	-10.0294
hour	-10.0298
▁responded	-10.0324
▁communities	-10.0324
men	-10.0328
▁democracy	-10.0343
▁material	-10.0344
▁launch	-10.0344
▁email	-10.0346
▁houston	-10.0359
▁mueller	-10.0385
▁wounded	-10.0389
▁page	-10.0398
▁editor	-10.0398
▁broken	-10.04
▁contact	-10.0404
▁egypt	-10.0411
▁captain	-10.0412
▁prove	-10.0418
▁cents	-10.042
▁extend	-10.044
▁launched	-10.0442
▁limits	-10.0445
▁nets	-10.0446
▁easily	-10.0447
related	-10.045
▁doctor	-10.0453
▁treaty	-10.0459
▁jim	-10.046
▁silver	-10.0464
▁maintain	-10.0466
▁motor	-10.0472
▁spanish	-10.0474
▁library	-10.0475
▁analysis	-10.0476
▁immediate	-10.0477
▁jail	-10.0477
▁emerged	-10.0477
▁shortly	-10.0487
▁suspended	-10.0496
▁unemployment	-10.05
▁respect	-10.0502
▁sixth	-10.0504
▁wave	-10.0525
▁deals	-10.0526
▁steel	-10.0527
▁worker	-10.053
20	-10.0534
▁gen	-10.0538
▁god	-10.0539
long	-10.0546
▁promote	-10.0546
▁pain	-10.0551
▁couldn	-10.0551
▁aware	-10.0552
▁holiday	-10.057
▁fly	-10.0577
▁consecutive	-10.058
▁toyota	-10.0582
▁begun	-10.0586
american	-10.0587
▁scale	-10.0595
▁style	-10.0597
▁display	-10.0611
▁factory	-10.0612
▁author	-10.0626
▁remember	-10.0632
▁enter	-10.0632
▁linked	-10.0643
▁closing	-10.0644
▁christian	-10.0646
▁lay	-10.065
▁louis	-10.0656
▁gives	-10.0656
▁dan	-10.0667
▁venture	-10.067
▁ceremony	-10.0679
ler	-10.0682
▁sa	-10.0684
▁practices	-10.0687
▁backed	-10.0704
ally	-10.0705
▁republic	-10.0705
▁stories	-10.0707
▁sister	-10.0708
▁favorite	-10.0708
▁defeat	-10.0723
▁veteran	-10.0725
▁waste	-10.0729
▁10-	-10.0732
▁miss	-10.0737
▁tariffs	-10.0741
▁rich	-10.0742
▁strength	-10.0744
▁2017	-10.0748
▁girls	-10.0756
▁islands	-10.0762
▁conversation	-10.0763
▁andrew	-10.0764
▁everybody	-10.0765
▁fun	-10.0766
▁iowa	-10.0789
▁welfare	-10.0789
▁ambassador	-10.0792
▁route	-10.0792
▁screen	-10.0797
▁abroad	-10.0804
▁nationwide	-10.0816
▁hole	-10.0817
▁palestinian	-10.082
▁civilian	-10.082
▁extended	-10.082
▁worry	-10.0825
▁urban	-10.0826
▁boost	-10.083
am	-10.0833
▁surprise	-10.0838
▁delay	-10.0844
▁di	-10.0849
▁emissions	-10.0853
▁collection	-10.0858
▁effects	-10.0858
▁ko	-10.0859
age	-10.0861
▁referendum	-10.088
▁yesterday	-10.0881
▁discussions	-10.0882
▁solution	-10.0884
▁unlike	-10.0886
▁complaints	-10.0893
▁75	-10.0896
▁ford	-10.0897
▁threw	-10.0899
▁admitted	-10.0899
▁bottom	-10.0909
▁rice	-10.091
▁reporter	-10.0926
▁animals	-10.0926
▁renault	-10.0936
▁employee	-10.0941
▁normal	-10.0942
▁con	-10.0948
▁canadian	-10.0952
▁slightly	-10.0956
▁count	-10.096
▁presented	-10.0965
▁catch	-10.0968
▁reduced	-10.0974
▁filled	-10.0977
▁earthquake	-10.0979
▁perfect	-10.0986
▁negative	-10.0987
▁minute	-10.0989
▁explained	-10.0994
yard	-10.0999
▁degree	-10.1001
▁individuals	-10.1002
▁surgery	-10.1002
▁centers	-10.1009
▁potentially	-10.1011
▁organized	-10.1015
▁cap	-10.1017
▁kennedy	-10.102
▁constitutional	-10.1031
▁windows	-10.1031
▁pacific	-10.1038
▁terrorism	-10.104
▁existing	-10.104
▁stands	-10.1043
▁truck	-10.1045
▁connecticut	-10.1048
▁technical	-10.1052
▁moves	-10.1055
▁collapse	-10.1057
▁mccain	-10.1057
▁broadcast	-10.106
▁direction	-10.1076
▁prompted	-10.108
▁corner	-10.1086
▁delivered	-10.1088
back	-10.1091
▁band	-10.1112
▁worldwide	-10.1116
▁serving	-10.1126
▁foot	-10.1132
▁discussion	-10.1133
▁nonprofit	-10.1143
▁indeed	-10.1143
sex	-10.1143
▁allows	-10.1153
▁sending	-10.1166
▁represents	-10.1166
▁revealed	-10.1167
▁1970	-10.1171
▁concluded	-10.1173
▁2020	-10.1174
▁calif	-10.1181
bo	-10.1181
now	-10.1187
▁seoul	-10.119
▁stations	-10.119
ke	-10.1196
▁mountain	-10.12
field	-10.1208
▁junior	-10.1209
▁platform	-10.121
▁miller	-10.1212
▁aggressive	-10.1213
▁restrictions	-10.1216
▁inflation	-10.1218
▁connection	-10.1219
▁ones	-10.1225
▁reading	-10.1228
▁gathered	-10.1234
▁mc	-10.1238
ty	-10.1239
▁camera	-10.1243
▁manufacturing	-10.1247
▁economist	-10.1267
▁funding	-10.1282
▁contracts	-10.1284
▁alleged	-10.1292
▁counsel	-10.1294
▁relatives	-10.1295
▁dismissed	-10.1298
▁fears	-10.1298
▁increases	-10.1301
▁competitive	-10.1305
▁device	-10.1307
▁throw	-10.1313
▁happens	-10.1319
▁courts	-10.1321
▁drove	-10.1324
▁baby	-10.1325
▁starts	-10.1333
▁insisted	-10.1337
▁45	-10.1338
▁alternative	-10.1347
▁resolution	-10.1347
▁struggled	-10.1353
▁drawn	-10.1359
▁photo	-10.1369
▁compete	-10.1382
▁navy	-10.1392
ier	-10.1398
▁advanced	-10.1403
right	-10.1406
▁expectations	-10.1407
▁arabia	-10.1417
▁touch	-10.142
▁cuomo	-10.1431
▁ben	-10.1431
▁capacity	-10.1431
▁par	-10.1432
▁hospitals	-10.1433
▁catholic	-10.1435
▁piece	-10.1436
izing	-10.1443
▁dream	-10.1444
▁retail	-10.1445
▁appearance	-10.1445
▁tennis	-10.145
▁picked	-10.1455
▁flights	-10.1463
▁struggle	-10.1465
▁offices	-10.1465
▁kyoto	-10.147
▁te	-10.1471
▁wouldn	-10.1472
ha	-10.1472
▁writing	-10.148
▁establish	-10.1485
▁possibly	-10.1489
▁unless	-10.1493
▁coal	-10.1496
ur	-10.1497
▁gulf	-10.1499
election	-10.1504
▁dog	-10.1507
▁treated	-10.1508
▁deliver	-10.1519
▁complaint	-10.1523
▁gained	-10.1528
▁veterans	-10.1528
ies	-10.1529
▁cutting	-10.1533
▁explain	-10.1534
▁photos	-10.1535
▁schedule	-10.1536
▁coaches	-10.1538
▁ending	-10.1542
▁interested	-10.1548
▁anonymity	-10.1548
▁streak	-10.1548
▁interviews	-10.1552
▁medicine	-10.1556
▁hair	-10.1574
▁se	-10.1575
▁transition	-10.1577
ki	-10.1581
▁1,000	-10.1582
▁economists	-10.1586
▁en	-10.1587
é	-10.1587
▁heads	-10.1592
▁charles	-10.1597
▁myanmar	-10.1598
ine	-10.16
▁bo	-10.1605
▁write	-10.1612
▁kevin	-10.1618
▁shinzo	-10.1628
▁partly	-10.1641
▁rivals	-10.1647
▁inquiry	-10.1647
end	-10.1649
▁receiving	-10.1657
ba	-10.1669
▁accusations	-10.1671
▁weight	-10.1671
▁profits	-10.1674
▁location	-10.1677
▁strategic	-10.1678
▁communist	-10.1689
▁2008,	-10.1693
▁managing	-10.1698
▁code	-10.1707
▁aside	-10.1712
▁depend	-10.1714
▁units	-10.1715
▁ride	-10.1717
▁testimony	-10.1717
▁neighbors	-10.172
▁die	-10.1721
ham	-10.1725
▁opportunities	-10.1727
ca	-10.173
▁$8	-10.1735
ville	-10.1736
▁myself	-10.1738
▁independence	-10.1738
▁retirement	-10.1748
▁failing	-10.1749
▁makers	-10.1749
▁hitting	-10.1752
▁broader	-10.1753
▁jet	-10.1756
▁animal	-10.1761
▁grant	-10.1765
▁split	-10.1776
▁okinawa	-10.1778
▁shopping	-10.1778
▁eat	-10.178
▁purchase	-10.179
▁judges	-10.1794
▁joseph	-10.1828
▁equity	-10.1839
▁gains	-10.1843
▁impossible	-10.1849
▁native	-10.185
▁soviet	-10.186
▁brian	-10.1864
▁snow	-10.1865
▁houses	-10.1867
▁entertainment	-10.1869
▁choose	-10.1873
level	-10.1877
▁completely	-10.1879
▁expansion	-10.1879
▁racing	-10.188
▁minor	-10.1883
▁wood	-10.1887
▁lake	-10.1887
▁weak	-10.1894
class	-10.1897
▁500	-10.1901
▁victim	-10.1902
▁package	-10.1904
▁horse	-10.1904
▁embassy	-10.191
▁noon	-10.192
▁blasio	-10.192
▁forecast	-10.1924
▁requires	-10.193
▁wake	-10.1931
▁pentagon	-10.1941
▁vietnam	-10.1941
▁kelly	-10.1941
▁shareholders	-10.1951
▁flying	-10.1953
▁biden	-10.1953
▁meaning	-10.1959
▁accepted	-10.196
▁atlanta	-10.1971
▁singapore	-10.1971
▁structure	-10.1988
▁stuff	-10.1991
▁partnership	-10.1998
▁steve	-10.2
▁talent	-10.2006
▁fill	-10.2007
▁qaeda	-10.2013
▁combat	-10.2015
ny	-10.2016
▁performing	-10.2016
season	-10.2017
▁rebel	-10.202
ant	-10.202
▁ill	-10.202
▁agenda	-10.2023
▁detained	-10.2026
ge	-10.2026
▁birth	-10.2033
▁mainly	-10.2037
▁affect	-10.2038
▁violent	-10.2039
▁seventh	-10.2039
▁discussed	-10.2044
▁pakistani	-10.2047
▁nice	-10.2056
▁managers	-10.2057
▁stars	-10.2058
▁powers	-10.2059
▁pull	-10.206
▁link	-10.2061
▁severe	-10.2063
▁electricity	-10.2065
▁sanders	-10.2067
▁minority	-10.2076
▁ho	-10.2076
▁teacher	-10.2084
▁surface	-10.2087
▁matt	-10.2087
▁2009,	-10.2094
▁talked	-10.2095
▁investments	-10.21
▁fallen	-10.21
▁believes	-10.2111
▁materials	-10.2113
▁na	-10.2115
▁2018	-10.2116
▁trend	-10.2116
ated	-10.2117
der	-10.2117
▁witnesses	-10.2118
▁threats	-10.2122
▁targets	-10.2122
▁headed	-10.2123
▁ethnic	-10.2127
▁nbc	-10.2128
▁convention	-10.2128
▁marine	-10.2129
▁kansas	-10.2138
▁x	-10.214
▁2005	-10.2141
▁ticket	-10.2147
month	-10.2148
▁sundays	-10.2149
▁outcome	-10.2159
▁brief	-10.2164
▁pension	-10.2167
▁sox	-10.2168
▁deadline	-10.2169
▁sentenced	-10.217
▁models	-10.2174
▁acting	-10.2179
▁widespread	-10.218
▁replaced	-10.2181
▁playoffs	-10.2186
▁glass	-10.219
▁vision	-10.2191
▁300	-10.2194
▁harder	-10.2194
▁recorded	-10.2196
▁2011,	-10.22
▁ward	-10.22
▁32	-10.2207
▁eighth	-10.2208
▁initiative	-10.2209
▁li	-10.2222
li	-10.2227
▁cards	-10.2231
▁remove	-10.2234
▁skills	-10.2236
▁2012,	-10.224
▁tight	-10.2241
▁imperial	-10.2243
▁deeply	-10.2246
▁proposals	-10.2248
▁fit	-10.2248
▁aides	-10.2253
▁founded	-10.2254
▁herself	-10.2255
▁text	-10.2258
▁dallas	-10.2264
▁scoring	-10.2267
▁personnel	-10.2275
▁artists	-10.2286
▁handle	-10.2289
these	-10.2295
▁seattle	-10.2296
▁surprised	-10.2296
▁crown	-10.2297
▁frank	-10.2299
▁eric	-10.2304
▁employment	-10.2307
▁ku	-10.2308
▁prize	-10.2308
▁mental	-10.2312
▁tie	-10.2316
▁royal	-10.2319
▁features	-10.2331
▁stephen	-10.2339
▁walking	-10.234
▁tens	-10.234
▁uses	-10.2344
▁pool	-10.2355
▁command	-10.2359
▁abortion	-10.2363
▁da	-10.2366
▁tiny	-10.2372
ize	-10.2373
50	-10.2385
▁teammates	-10.2388
▁restaurants	-10.2393
▁extremely	-10.2398
▁passing	-10.2404
▁commander	-10.2409
▁wilson	-10.2414
some	-10.2418
▁knee	-10.2418
▁2007,	-10.2422
▁improved	-10.2422
▁stepped	-10.2425
▁otherwise	-10.2426
▁federation	-10.2435
▁driven	-10.2437
▁learning	-10.2454
▁anger	-10.2458
▁brothers	-10.2469
▁carbon	-10.2471
▁anniversary	-10.2478
po	-10.2483
▁indicated	-10.2483
mer	-10.2487
▁maduro	-10.2489
▁contain	-10.2496
▁proved	-10.2501
▁document	-10.2504
▁legislature	-10.2505
▁famous	-10.2516
▁videos	-10.2518
▁stretch	-10.2522
ted	-10.2524
▁effectively	-10.2529
▁2004	-10.2532
con	-10.2533
▁pilot	-10.2538
▁payment	-10.2542
▁faster	-10.2542
▁ideas	-10.2544
▁carlos	-10.2549
▁bankruptcy	-10.2554
▁solar	-10.2558
▁suggest	-10.256
▁commitment	-10.2571
▁2010,	-10.2578
▁operator	-10.2581
▁revolution	-10.2582
▁touchdown	-10.2593
▁except	-10.2598
▁investigations	-10.2598
▁advice	-10.2598
▁tourism	-10.2599
▁formal	-10.2607
▁passes	-10.2615
ad	-10.262
▁adopted	-10.2627
▁hillary	-10.2632
▁apply	-10.2634
let	-10.2641
"	-10.2646
▁demands	-10.2649
▁appeals	-10.2652
▁colorado	-10.2653
▁memorial	-10.2664
▁wage	-10.2665
▁¥1	-10.2668
▁commerce	-10.2668
▁mar	-10.2672
▁historic	-10.2674
▁returning	-10.2675
▁universities	-10.2675
▁mexican	-10.2683
▁races	-10.2687
▁$4	-10.269
▁cameras	-10.2697
▁fukushima	-10.2697
▁privacy	-10.2697
▁rural	-10.2697
▁honor	-10.2708
▁imports	-10.2713
lin	-10.2722
▁statistics	-10.2723
▁dinner	-10.2728
▁argue	-10.2729
▁award	-10.2732
▁prospect	-10.2735
▁morgan	-10.2742
▁saturdays	-10.2746
▁apart	-10.2749
▁meters	-10.2756
round	-10.2757
▁matters	-10.276
▁experienced	-10.2762
▁factor	-10.2764
▁daniel	-10.2769
▁collins	-10.2775
ful	-10.2777
▁yes	-10.2783
se	-10.2786
▁window	-10.2795
▁2006,	-10.2797
ir	-10.2797
▁suspects	-10.2801
▁gaza	-10.2811
▁surrounding	-10.2811
▁gap	-10.2813
don	-10.2829
▁sleep	-10.2829
▁questioned	-10.2834
▁confident	-10.2842
▁statements	-10.2847
▁goldman	-10.2858
▁inter	-10.2859
▁preparing	-10.2865
▁boat	-10.287
▁flat	-10.2879
▁aren	-10.288
▁seized	-10.2893
▁rarely	-10.2898
▁fashion	-10.2902
▁overtime	-10.2905
▁suggests	-10.2905
▁nikkei	-10.291
▁ninth	-10.291
▁columbia	-10.291
▁fla	-10.2917
▁alabama	-10.2921
▁exit	-10.2922
