{"abstract": "A feedback vertex set of a graph G is a set S  of its vertices such that the subgraph induced by V(G)?S is a forest. The cardinality of a minimum feedback vertex set of G  is denoted by ?(G). A graph G is 2-degenerate  if each subgraph G? of G has a vertex v  such that dG?(v)?2. In this paper, we prove that ?(G)?2n/5 for any 2-degenerate n-vertex graph G and moreover, we show that this bound is tight. As a consequence, we derive a polynomial time algorithm, which for a given 2-degenerate n-vertex graph returns its feedback vertex set of cardinality at most 2n/5.", "keywords": "feedback vertex set;decycling set;2-degenerate graphs", "title": "A feedback vertex set of 2-degenerate graphs"}
{"abstract": "This article proposes techniques to predict the performance impact of pending cache hits, hardware prefetching, and miss status holding register resources on superscalar microprocessors using hybrid analytical models. The proposed models focus on timeliness of pending hits and prefetches and account for a limited number of MSHRs. They improve modeling accuracy of pending hits by 3.9x and when modeling data prefetching, a limited number of MSHRs, or both, these techniques result in average errors of 9.5% to 17.8%. The impact of non-uniform DRAM memory latency is shown to be approximated well by using a moving average of memory access latency.", "keywords": "performance;analytical modeling;pending hit;data prefetching;miss status holding register", "title": "Hybrid Analytical Modeling of Pending Cache Hits, Data Prefetching, and MSHRs"}
{"abstract": "Autoimmune polyendocrinopathy candidiasis ectodermal dystrophy (APECED) is a monogenic autosomal recessive disease caused by mutations in the autoimmune regulator (AIRE) gene and, as a syndrome, is characterized by chronic mucocutaneous candidiasis and the presentation of various autoimmune diseases. During the last decade, research on APECED and AIRE has provided immunologists with several invaluable lessons regarding tolerance and autoimmunity. This review describes the clinical and immunological features of APECED and discusses emerging alternative models to explain the pathogenesis of the disease.", "keywords": "apeced;aire;chronic mucocutaneous candidiasis;il-17;il-22", "title": "Autoimmune polyendocrinopathy candidiasis ectodermal dystrophy: known and novel aspects of the syndrome"}
{"abstract": "In this paper, we consider an enthalpy formulation for a two-phase Stefan problem arising from the solidification of aluminium during casting process. We solve this free boundary problem in a time varying three-dimensional domain and consider convective heat transfer in the liquid phase. The resulting equations are discretized using a characteristics method in time and a finite element method in space, and we propose a numerical algorithm to solve the obtained nonlinear discretized problem. Finally, numerical results are given which are compared with industrial experimental measurements.", "keywords": "casting;thermal;conduction;convection;finite element", "title": "Numerical solution of a three-dimensional solidification problem in aluminium casting"}
{"abstract": "In this research, a new type of manufacturing feature that is commonly observed in aircraft structural parts, known as ribs, is defined and implemented using the object-oriented software engineering approach. The rib feature type is defined as a set of constrained and adjacent faces of a part which are associated with a set of specific rib machining operations. Computerized numerical control (CNC) operation experience and the machining knowledge are leveraged by analysing typical geometry interactions when generating machining tool paths where such knowledge and experience are abstracted as rules of process planning. Then those abstracted machining process rules are implemented in a feature recognition algorithm on top of an existing and holistic attribute adjacency graph solution to extract seed faces, identify individual local rib elements and further cluster these newly identified local rib elements into groups for the ease of machining operations. Out of the potentially different combinations of local rib elements, those optimised cluster groups are merged into the top-level rib features. The enhanced recognition algorithm is presented in details. A pilot system has already been developed and applied for machining many advanced aircraft structural parts in a large aircraft manufacturer. Observations and conclusions are presented at the end.", "keywords": "feature recognition;rib;aircraft structural part;machining feature", "title": "Definition and recognition of rib features in aircraft structural part"}
{"abstract": "Harmonic balance (HB) method is well known principle for analyzing periodic oscillations on nonlinear networks and systems. Because the HB method has a truncation error, approximated solutions have been guaranteed by error bounds. However, its numerical computation is very time-consuming compared with solving the HB equation. This paper proposes an algebraic representation of the error bound using Grobner base. The algebraic representation enables to decrease the computational cost of the error bound considerably. Moreover, using singular points of the algebraic representation, we can obtain accurate break points of the error bound by collisions.", "keywords": "harmonic balance method;error bound;grobner base;algebraic representation;quadratic approximation;singular point", "title": "An algebraic approach to guarantee harmonic balance method using grobner base"}
{"abstract": "Wireless sensor networks should provide with valuable service, which is called service-oriented requirement. To meet this need, a novel distributed graph coloring based time division multiple access scheduling algorithm (GCSA), considering real-time performance for clustering-based sensor network, is proposed in this paper, to determine the smallest length of conflict-free assignment of timeslots for intra-cluster transmissions. GCSA involves two phases. In coloring phase, networks are modeled using graph theory, and a distributed vertex coloring algorithm, which is a distance-2 coloring algorithm and can get colors near to ((updelta +1)), is proposed to assign a color to each node in the network. Then, in scheduling phase, each independent set is mapped to a unique timeslot according to the sets priority which is obtained by considering network structure. The experimental results indicate that GCSA can significantly decrease intra-cluster delay and increase intra-cluster throughput, which satisfies real-time performance as well as communication reliability.", "keywords": "tdma;distributed;graph coloring;clustering;real-time", "title": "A Graph Coloring Based TDMA Scheduling Algorithm for Wireless Sensor Networks"}
{"abstract": "Model as a Service (MaaS) concept and architecture is introduced to support geoscience modeling. MaaS enables various geoscience models to be published as services that can be accessed through a simple web interface. MaaS automates the processes of configuring machines, setting up and running models, and managing model outputs. MaaS provides new guidance for geoscientists seeking solutions to address the computing demands for geoscience models.", "keywords": "cloud computing;web service;geospatial data;model web;earthcube;big data", "title": "Building Model as a Service to support geosciences"}
{"abstract": "A key step for managing a large video database is to partition the video sequences into shots. Past approaches to this problem tend to confuse gradual shot changes with changes caused by smooth camera motions. This is in part due to the fact that camera motion has not been dealt with in a more fundamental way. We propose an approach that is based on a physical constraint used in optical flow analysis, namely, the total brightness of a scene point across two frames should remain constant if the change across two frames is a result of smooth camera motion. Since the brightness constraint would be violated across a shot change, the detection can be based on detecting the violation of this constraint. It is robust because it uses only the qualitative aspect of the brightness constraint-detecting a scene change rather than estimating the scene itself. Moreover, by tapping on the significant know-how in using this constraint, the algorithm's robustness is further enhanced. Experimental results are presented to demonstrate the performance of various algorithms. It was shown that our algorithm is less likely to interpret gradual camera motions as shot changes, resulting in a significantly better precision performance than most other algorithms.", "keywords": "shot change detection;optical flow;video segmentation", "title": "Shot change detection using scene-based constraint"}
{"abstract": "In this paper we study the asymptotics of the tail of the buffer occupancy distribution in buffers accessed by a large number of stationary independent sources and which are served according to a strict HOL priority rule. As in the case of single buffers, the results are valid for a very general class of sources which include long-range dependent sources with bounded instantaneous rates. We first consider the case of two buffers with one of them having strict priority over the other and we obtain asymptotic upper bound for the buffer tail probability for lower priority buffer. We discuss the conditions to have asymptotic equivalents. The asymptotics are studied in terms of a scaling parameter which reflects the server speed, buffer level and the number of sources in such a way that the ratios remain constant. The results are then generalized to the case of M buffers which leads to the source pooling idea. We conclude with numerical validation of our formulae against simulations which show that the asymptotic bounds are tight. We also show that the commonly suggested reduced service rate approximation can give extremely low estimates.", "keywords": "priority queues;bahadur-rao theorem;large deviations;cell loss;stationary processes;tail distributions", "title": "Tail asymptotics for HOL priority queues handling a large number of independent stationary sources"}
{"abstract": "Parallel algorithms used in Very Large Scale Integration physical design bring significant challenges for their efficient and effective design and implementation. The rectangle intersection problem is a subset of the plane sweep problem, a topic of computational geometry and a component in design rule checking, parasitic resistance-capacitance extraction, and mask processing flows. A variant of a plane sweep algorithm that is embarrassingly parallel and therefore easily scalable on multicore machines and clusters, while exceeding the best-known parallel plane sweep algorithms on real-world tests, is presented in this letter.", "keywords": "computational geometry;multicore;physical design;plane sweep;rectangle intersection", "title": "A Variant of Parallel Plane Sweep Algorithm for Multicore Systems"}
{"abstract": "A common theme underlying various models that explain information technology adoption is the inclusion of perceptions of an innovation as key independent variables. Although a fairly significant body of research that empirically tests these models is now in existence, some questions with regard to both the antecedents as well as the consequents of perceptions remain unanswered. This paper reports the results of a field study examining adoption of an information technology innovation represented by an expert systems application. Two research objectives that have both theoretical and practical relevance motivated and guided the study. One, the study challenges an assumption which is implicit in technology acceptance models: that of the non-existence of moderating influences on the relationship between perceptions and adoption decisions. Specifically, the study examines the effects of an important moderating influence  personal innovativeness  on this relationship. Two, the study seeks to shed further light on the determinants of perceptions by examining the relative efficacy of mass media and interpersonal communication channels in facilitating perception development. Theoretical and practical implications that follow from the results are discussed.", "keywords": "information technology adoption;personal innovativeness;communication channels;expert system adoption", "title": "The antecedents and consequents of user perceptions in information technology adoption"}
{"abstract": "In this paper we propose a method to use multiple generative models with latent variables for classification tasks. The standard approach to use generative models for classification is to train a separate model for each class. A novel data point is then classified by the model that attributes the highest probability. The algorithm we propose modifies the parameters of the models to improve the classification accuracy. Our approach is made computationally tractable by assuming that each of the models is deterministic, by which we mean that a data-point is associated to only a single latent state. The resulting algorithm is a variant of the support vector machine learning algorithm and in a limiting case the method is similar to the standard perceptron learning algorithm. We apply the method to two types of latent variable models. The first has a discrete latent state space and the second, principal component analysis, has a continuous latent state space. We compare the effectiveness of both approaches on a handwritten digit recognition problem and on a satellite image recognition problem.", "keywords": "latent variable models;semi-supervised learning;support vector machines;pca;vector quantization;image and character recognition", "title": "Improving classification with latent variable models by sequential constraint optimization"}
{"abstract": "A framework for a real time implementation of a Brain Computer Interface. Implementation & comparison of different feature extraction methods and classifiers. Accuracy & processing time comparison for detection of event related potentials-ERP. An implementation of a prototype system using the proposed BCI framework. Real time EEG data collection and classification of ERPs using Hex-O-Speller.", "keywords": "electroencephalography ;data collection;braincomputer interface ;event-related potentials ;classification", "title": "A framework for a real time intelligent and interactive Brain Computer Interface"}
{"abstract": "Our goal is to study which conditions of the output process of a queue preserve the Increasing Failure Rate (IFR) property in the interdeparture time. We found that the interdeparture time does not always preserve the IFR property, even if the interarrival time and service time are both Erlang distributions with IFR. We give a theoretical analysis and present numerical results of E-m/E-k/1 queues. We show, by numerical examples, that the interdeparture time of E-m/E-k/1 retains the IFR property if m >= k.  ", "keywords": "departure process;ph/g/1;ifr;erlang distribution;queueing theory", "title": "Characterizing output processes of E-m/E-k/1 queues"}
{"abstract": "This work presents a four-channel headset achieving a 5.1-channel-like hearing experience using a low-complexity head-related transfer function (HRTF) model and a simplified reverberator. The proposed down-mixing architecture enhances the sound localization capability of a headset using the HRTF and by simulating multiple sound reflections in a room using Moorer's reverberator. Since the HRTF has large memory and computation requirements, the common-acoustical-pole and zero (CAPZ) model can be used to reshape the lower-order HRTF model. From a power consumption viewpoint, the CAPZ model reduces computation complexity by approximately 40%. The subjective listening tests in this study shows that the proposed four-channel headset performs much better than stereo headphones. On the other hand, the four-channel headset that can be implemented by off-the-shelf components preserves the privacy with low cost.", "keywords": "surround audio;head-related transfer function;virtual loudspeaker;reverberation", "title": "A Low-Complexity Down-Mixing Structure on Quadraphonic Headsets for Surround Audio"}
{"abstract": "The growth of the Internet has been accompanied by the growth of Internet services (e.g., e-commerce, e-health). This proliferation of services and the increasing attacks on them by malicious individuals have highlighted the need for service security. The security requirements of an Internet or Pleb service may be specified in a security policy. The provider of the service is then responsible.,for implementing the security measures contained in the policy. However, a service customer or consumer may have security preferences that are not reflected in the provider security policy In order for set-vice providers to attract and retain customers, as well as reach a wider market, a way of personalizing a security policy to a particular customer is needed We derive the content of an Internet or Web service security policy and propose a flexible security personalization approach that will allow an Internet or web service provider and customer to negotiate to an agreed-upon personalized security policy. In addition, we present two application examples of security policy personalization, and overview the design of our security personalization prototype.", "keywords": "internet services;negotiation;personalization;security;security policy;web services", "title": "Security personalization for internet and web services"}
{"abstract": "This paper presents two high-throughput, low-latency converters that can be used to convert synchronous communication protocol to asynchronous one and vice versa. We have designed these two hardware components to be used in a Globally Asynchronous Locally Synchronous clusterized Multi-Processor System-on-Chip communicating by a fully asynchronous Network-on-Chip. The proposed architecture is rather generic, and allows the system designer to make various trade-offs between latency and robustness, depending on the selected synchronizer. We have physically implemented the two converters with portable ALLIANCE CMOS standard cell library and evaluated the architectures by SPICE simulation for a 90 nm CMOS fabrication process.  ", "keywords": "globally asynchronous locally synchronous;multi-processor systems-on-chip;networks-on-chip;synchronization;asynchronous fifo", "title": "Two efficient synchronous double left right arrow asynchronous converters well-suited for networks-on-chip in GALS architectures"}
{"abstract": "This paper presents a simulation aided approach for designing organizational structures in manufacturing systems. The approach is based on a detailed modeling and characterization of the forecasted order program, especially of elementary processes, activity networks and manufacturing orders. Under the use of the organization modeling system FORM, that has been developed at the ifab-Institute of Human and Industrial Engineering of the University of Karlsruhe, structuring strategies-e.g., a process-oriented strategy can be applied in order to design organizational structures in manufacturing systems in a flexible and efficient way. Following that, a dynamical analysis of the created manufacturing structures can be carried out with the simulation tool FEMOS, that has also been developed at the ifab-Institute. The evaluation module of FEMOS enables to measure the designed solutions with the help of logistical-e.g., lead time degree and organizational-e.g., degree of autonomy key data. This evaluation is the basis for the identification of effective manufacturing systems and also of improvement potentialities. Finally, a case study is presented in this paper designing and analyzing different organizational structures of a manufacturing system where gear boxes and robot grip arms were manufactured.", "keywords": "modeling and simulation of manufacturing systems;strategies for production systems design", "title": "Simulation aided design of organizational structures in manufacturing systems using structuring strategies"}
{"abstract": "In this paper we present explicit constructions of several combinatorial objects: selectors [CGR00] and selective families [CGGPR00], pseudo-random generators for proof systems [ABRW00] and fixed waking schedules [GPP00]. As a result, we obtain almost optimal deterministic protocols for broadcasting in unknown directed radio networks [CGR00] and wake-up problem [GPP00]. We also show application of selectors (and its variants) to explicit construction of test sets for coin-weighting problems [DH00]. The parameters of our constructions come close to the best known non-constructive bounds. The constructions are achieved using a common technique, which could be of use for other problems.", "keywords": "object;direct;applications;use;paper;optimality;randomization;test", "title": "explicit constructions of selectors and related combinatorial structures, with applications"}
{"abstract": "This work presents a selective finite element refinement strategy based on the h-refinement type, in the context of a posteriori error estimates considerations (error computed after the application of the proposed refining scheme), based on a graphical procedure to determine progressively better estimates for the maximum shearing stress in prismatic torsional members. It is structured in an integrated FORTRAN code and DELPHI based environment to refine an initial arbitrary finite element mesh. The proposed procedure is founded on the membrane analogy that exists between membrane deflections and the torsion problem in the sense that the location of the membrane largest gradient drives the refining procedure. It is shown that multiple level application of the proposed method to two members with different cross sectional geometries with known analytic solutions leads to progressively more accurate estimates (< 1.0% error in most cases) for the maximum shearing stresses calculations. Finally, the proposed method is applied to the torsional analysis of an L section member, showing that for this practical case the procedure results in a very accurate calculation as well.", "keywords": "selective h-refinement;finite elements;membrane analogy;torsion;maximum shearing stress", "title": "Selective finite element refinement in torsional problems based on the membrane analogy"}
{"abstract": "This paper proposes a new algorithm to achieve about two-times speedup of modular exponentiation which is implemented by Montgomery multiplication based on Residue Number Systems (RNS). In RNS Montgomery multiplication, its performance is determined by two base transformations dominantly. For the purpose of realizing parallel processing of these base transformations, i.e. \"duplicate processing,\" we present two procedures of RNS Montgomery multiplication, in which RNS bases a and b are interchanged, and perform them alternately in modular exponentiation iteration. In an investigation of implementation, 1.87-times speedup has been obtained for 1024-bit modular multiplication. The proposed RNS Montgomery multiplication algorithm has an advantage in achieving the performance corresponding to that the upper limit of the number of parallel processing units is doubled.", "keywords": "rsa cryptography;modular exponentiation;residue number systems;montgomery multiplication;base transformation", "title": "RNS Montgomery multiplication algorithm for duplicate processing of base transformations"}
{"abstract": "This paper argues that a focus on quality in use limits the potential of HCI. It summarizes how novel approaches such as Grounded Design can let us go beyond usability to reveal the fit between designs and expected contexts of use. This however is still not enough. It cannot resolve dilemmas about what is and is not a usability problem, or when fit is or is not essential. Such dilemmas can only be resolved by an understanding of the value that artifacts aim to deliver in the world. HCI must move beyond contextual description to prescriptive approaches to value in the world.", "keywords": "value;fit;quality;design", "title": "from quality in use to value in the world"}
{"abstract": "Abstract: In this study, members of family 2 GPCRs, one of the largest families of receptors in vertebrates, were isolated and characterized in the genome of the Japanese pufferfish, Fugu rubripes, and compared with the orthologous genes in other vertebrates. Phylogenetic analysis carried out with all vertebrate family 2 GPCR members indicated that CALR/CGRPR and CRF are the most divergent receptor group within this family and that the remaining members appear to originate from a common ancestral gene precursor.", "keywords": "teleost;duplicated genes;evolution;family 2 gpcrs", "title": "Comparative Study of Family 2 GPCRs in Fugu rubripes"}
{"abstract": "This article presents a subcarrier allocation scheme based on a Blotto game (SABG) for orthogonal frequency-division multiple access (OFDMA) networks where correlation between adjacent subcarriers is considered. In the proposed game, users simultaneously compete for subcarriers using a limited budget. In order to win as many good subcarriers as possible in this game, users are required to wisely allocate their budget. Efficient power and budget allocation strategies are derived for users for obtaining optimal throughput. By manipulating the total budget available for each user, competitive fairness can be enforced for the SABG. In addition, the conditions to ensure the existence and uniqueness of Nash equilibrium (NE) for the SABG are also established. An low-complexity algorithm that ensures convergence to NE is proposed. Simulation results show that the proposed low-complexity SABG can allocate resources fairly and efficiently for both uncorrelated and correlated fading channels.", "keywords": "ofdma;subcarrier allocation;blotto game;fairness;efficiency;complexity;correlated fading", "title": "Blotto game-based low-complexity fair multiuser subcarrier allocation for uplink OFDMA networks"}
{"abstract": "The influence of different polymerization conditions like curing agent (MEKP) amount and styrene content on the glass transition temperature, the relative dielectric constant as well as loss factors of unsaturated polyesterstyrene-polymer systems after solidification was investigated in depth. With respect to a high average molecular mass and Vickers hardness a curing agent content of 3wt% is recommendable. Increasing MEKP-concentrations cause a slight elevation of the polymers relative dielectric constant as well as of the loss factor. Regarding an easy film formation using tape casting a.o. higher styrene amounts lower the viscosity of the resin significantly, the relative dielectric constant and the loss factor decrease also. As an average value a relative dielectric constant of 3 under ambient conditions can be obtained.", "keywords": "unsaturated polyester resin;dielectric properties;embedded capacitors", "title": "Polymerization conditions influence on the thermomechanical and dielectric properties of unsaturated polyesterstyrene-copolymers"}
{"abstract": "In this paper, we present a novel method to extract stroke order independent information from online data. This information, which we term pseudo-online, conveys relevant information on the offline representation of the word. Based on this information, a combination of classification decisions from online and pseudo- online cursive word recognizers is performed to improve the recognition of online cursive words. One of the most valuable aspects of this approach with respect to similar methods that combine online and offline classifiers for word recognition is that the pseudo- online representation is similar to the online signal and, hence, word recognition is based on a single engine. Results demonstrate that the pseudo- online representation is useful as the combination of classifiers perform better than those based solely on pure online information.", "keywords": "online;offline;handwriting;cursive;word recognition;classifier combination", "title": "An integration of online and pseudo-online information for cursive word recognition"}
{"abstract": "The Gaussian pulses have been mostly used within communications, where some applications can be emphasized: mobile telephony (GSM), where GMSK signals are used, as well as the UWB communications, where short-period pulses based on Gaussian waveform are generated. Since the Gaussian function signifies a theoretical concept, which cannot be accomplished from the physical point of view, this should be expressed by using various functions, able to determine physical implementations. New techniques of generating the Gaussian pulse responses of good precision are approached, proposed and researched in this paper. The second and third order derivatives with regard to the Gaussian pulse response are accurately generated. The third order derivates is composed of four individual rectangular pulses of fixed amplitudes, being easily to be generated by standard techniques. In order to generate pulses able to satisfy the spectral mask requirements, an adequate filter is necessary to be applied. This paper emphasizes a comparative analysis based on the relative error and the energy spectra of the proposed pulses.", "keywords": "correlation techniques;digital signal processing;gaussian pulse;spectral analysis;ultra-wideband", "title": "Generation of Quasi-Gaussian Pulses Based on Correlation Techniques"}
{"abstract": "The aim of this paper is to learn a linear principal component using the nature of support vector machines (SVMs). To this end, a complete SVM-like framework of linear PCA (SVPCA) for deciding the projection direction is constructed, where new expected risk and margin are introduced. Within this framework, a new semi-definite programming problem for maximizing the margin is formulated and a new definition of support vectors is established. As a weighted case of regular PCA, our SVPCA coincides with the regular PCA if all the samples play the same part in data compression. Theoretical explanation indicates that SVPCA is based on a margin-based generalization bound and thus good prediction ability is ensured. Furthermore, the robust form of SVPCA with a interpretable parameter is achieved using the soft idea in SVMs. The great advantage lies in the fact that SVPCA is a learning algorithm without local minima because of the convexity of the semi-definite optimization problems. To validate the performance of SVPCA, several experiments are conducted and numerical results have demonstrated that their generalization ability is better than that of regular PCA. Finally, some existing problems are also discussed.", "keywords": "principal component analysis;statistical learning theory;support vector machines;margin;maximal margin algorithm;semi-definite programming;robustness", "title": "Learning linear PCA with convex semi-definite programming"}
{"abstract": "The UMLS's integration of more than 100 source vocabularies, not necessarily consistent with one another, causes some inconsistencies. The purpose of auditing the UMLS is to detect such inconsistencies and to suggest how to resolve them while observing the requirement of fully representing the content of each source in the UMLS. A software tool, called the Neighborhood Auditing Tool (NAT), that facilitates UMLS auditing is presented. The NAT supports \"neighborhood-based\" auditing, where, at any given time, an auditor concentrates on a single-focus concept and one of a variety of neighborhoods of its closely related concepts. Typical diagrammatic displays of concept networks have a number of shortcomings, so the NAT utilizes a hybrid diagram/text interface that features stylized neighborhood views which retain some of the best features of both the diagrammatic layouts and text windows while avoiding the shortcomings. The NAT allows an auditor to display knowledge from both the Metathesaurus (concept) level and the Semantic Network (semantic type) level. Various additional features of the NAT that support the auditing process are described. The usefulness of the NAT is demonstrated through a group of case studies. Its impact is tested with a study involving a select group of auditors.  ", "keywords": "unified medical language system;auditing of terminologies;auditing of ontologies;auditing of the umls;software tool;auditing tool;user interface;hybrid diagram/text user interface", "title": "The Neighborhood Auditing Tool: A hybrid interface for auditing the UMLS"}
{"abstract": "Branch and bound methods for finding all solutions of a global optimization problem in a box frequently have the difficulty that subboxes containing no solution cannot be easily eliminated if they are close to the global minimum. This has the effect that near each global minimum, and in the process of solving the problem also near the currently best found local minimum, many small boxes are created by repeated splitting, whose processing often dominates the total work spent on the global search. This paper discusses the reasons for the occurrence of this so-called cluster effect, and how to reduce the cluster effect by defining exclusion regions around each local minimum found, that are guaranteed to contain no other local minimum and hence can safely be discarded. In addition, we will introduce a method for verifying the existence of a feasible point close to an approximate local minimum. These exclusion regions are constructed using uniqueness tests based on the Krawczyk operator and make use of first, second and third order information on the objective and constraint functions.", "keywords": "global optimization;validated enclosure;existence test;uniqueness test;inclusion region;exclusion region;branch and bound;cluster effect;krawczyk operator;kantorovich theorem;backboxing;affine invariant;primary ", "title": "Exclusion regions for optimization problems"}
{"abstract": "Most people participate in meetings almost every day, multiple times a day. The study of meetings is important, but also challenging, as it requires an understanding of social signals and complex interpersonal dynamics. Our aim in this work is to use a data-driven approach to the science of meetings. We provide tentative evidence that: (i) it is possible to automatically detect when during the meeting a key decision is taking place, from analyzing only the local dialogue acts, (ii) there are common patterns in the way social dialogue acts are interspersed throughout a meeting, (iii) at the time key decisions are made, the amount of time left in the meeting can be predicted from the amount of time that has passed, (iv) it is often possible to predict whether a proposal during a meeting will be accepted or rejected based entirely on the language (the set of persuasive words) used by the speaker.", "keywords": "analysis of meetings;applications of machine learning;persuasive words", "title": "Learning about meetings"}
{"abstract": "Preparation of spatial data for Geographic Information System (GIS) simultaneously during feature digitizing process from photogrammetric models reduces data editing phases after feature digitizing process. Therefore, the problems, caused by separating spatial data production process from preparation of this data, are overcome as far as possible. To achieve this purpose, specialty and expertise required for spatial data structuring and preparation for GIS, should be available in an interface system which establishes a direct connection between photogrammetric and GIS systems. In this case, when a user digitizes a feature from a photogrammetric model, decision making process about the method of editing, structuring, layering, and storing of the feature in GIS database, can be carried out by such an interface system. Thus, according to the capabilities of expert systems for modeling the knowledge and deduction methods of experts, generating an expert interface system between photogrammetric and GIS systems, offers a suitable solution for this integration. In this paper, the capabilities of expert systems for intelligent spatial data structuring and preparation simultaneously during feature digitizing process from photogrammetric models, have been investigated. Also, design, implementation and test of an expert interface system for integration of photogrammetric and GIS systems in order to take advantages of capabilities of both systems simultaneously as one integrated system, has been described.", "keywords": "expert system;gis;integration;photogrammetry;spatial data", "title": "Design and implementation of an expert interface system for integration of photogrammetric and Geographic Information Systems for intelligent preparation and structuring of spatial data"}
{"abstract": "There are traffic situations (e.g. incorrect speeding tickets) in which a given vehicles driving behavior at some point in time has to be proved to a third party. Vehicle-mounted sensorial devices are not suitable for this matter since they can be maliciously manipulated. However, surrounding vehicles may give their vision on another ones behavior. Furthermore, these data may be shared with the affected vehicle through VANETs. In this paper, a VANET-enabled data exchange mechanism called WEVAN is presented. The goal of this mechanism is to build and verify evidences based on surrounding vehicles (called witnesses) testimonies. Due to the short-range nature of VANETs, the connectivity to witnesses may be reduced with time  the later their testimonies are requested, the lower the amount of witnesses may be. Simulation results show that if testimonies are ordered 5s later, an average of 38 testimonies may be collected in highway scenarios. Other intervals and road settings are studied as well.", "keywords": "digital evidence;driving behavior;vehicular ad-hoc networks ;witness", "title": "WEVAN  A mechanism for evidence creation and verification in VANETs"}
{"abstract": "We present a notion of eta-long beta-normal term for the typed lambda calculus with sums and prove, using Grothendieck logical relations, that every term is equivalent to one in normal form. Based on this development we give the first type-directed partial evaluator that constructs normal forms of terms in this calculus.", "keywords": "typed lambda calculus;strong sums;grothendieck logical relations;normalisation;type-directed partial evaluation", "title": "Extensional normalisation and type-directed partial evaluation for typed lambda calculus with sums"}
{"abstract": "Flash-based Solid State Storage (flashSSS) has write-oriented problems such as low write throughput, and limited life-time. Especially, flashSSDs have a characteristic vulnerable to random-writes, due to its control logic utilizing parallelism between the flash memory chips. In this paper, we present a write-optimized layer of DBMSs to address the write-oriented problems of flashSSS in on-line transaction processing environments. The layer consists of a write-optimized buffer, a corresponding log space, and an in-memory mapping table, closely associated with a novel logging scheme called InCremental Logging (ICL). The ICL scheme enables DBMSs to reduce page-writes at the least expense of additional page-reads, while replacing random-writes into sequential-writes. Through experiments, our approach demonstrated up-to an order of magnitude performance enhancement in I/O processing time compared to the original DBMS, increasing the longevity of flashSSS by approximately a factor of two.", "keywords": "icl;ssd;incremental logging;flash memory;write performance;database", "title": "yet another write-optimized dbms layer for flash-based solid state storage"}
{"abstract": "We propose a method of modelling sail type structures which captures the wrinkling behaviour of such structures. The method is validated through experimental and analytical test cases, particularly in terms of wrinkling prediction. An enhanced wrinkling index is proposed as a valuable measure characterizing the global wrinkling development on the deformed structure. The method is based on a pseudo-dynamic finite element procedure involving non-linear MITC shell elements. The major advantage compared to membrane models generally used for this type of analysis is that no ad hoc wrinkling model is required to control the stability of the structure. We demonstrate our approach to analyse the behaviour of various structures with spherical and cylindrical shapes, characteristic of downwind sails over a rather wide range of shape and constitutive parameters. In all cases convergence is reached and the overall flying shape is most adequately represented, which shows that our approach is a most valuable alternative to standard techniques to provide deeper insight into the physical behaviour. Limitations appear only in some very special instances in which local wrinkling-related instabilities are extremely high and would require specific additional treatments, out of the scope of the present study.", "keywords": "sail modelling;mitc shells;wrinkling;wrinkling index", "title": "Wrinkle development analysis in thin sail-like structures using MITC shell finite elements"}
{"abstract": "Certain subgraphs of a given graph G restrict the minimum number chi(G) of colors that can be assigned to the vertices of G such that the endpoints of all edges receive distinct colors. Some of such subgraphs are related to the celebrated Strong Perfect Graph Theorem. as it implies that every graph G contains a clique of size chi(G), or an odd hole or an odd anti-hole as an induced subgraph. In this paper, we investigate the impact of induced maximal cliques, odd holes and odd anti-holes on the polytope associated with a new 0-1 integer programming formulation of the graph coloring problem. We show that they induce classes of facet defining, inequalities.  ", "keywords": "combinatorial problems;facets of polyhedra;graph colorings;integer programming", "title": "Cliques, holes and the vertex coloring polytope"}
{"abstract": "In this paper, the problem of clustering based procedure for the identification of PieceWise Auto-Regressive eXogenous (PWARX) models is addressed. This problem involves both the estimation of the parameters of the affine sub-models and the hyperplanes defining the partitions of the state-input regression. In fact, we propose the use of the Chiu's clustering algorithm in order to overcome the main drawbacks of the existing methods which are the poor initialization and the presence of outliers. In addition, our approach is able to generate automatically the number of sub-models. Simulation results are presented to illustrate the performance of the proposed method. An application of the developed approach to an olive oil esterification reactor is also suggested in order to validate simulation results.", "keywords": "hybrid systems;pwarx models;clustering;identification;chiu's clustering technique;experimental validation", "title": "An experimental validation of a novel clustering approach to PWARX identification"}
{"abstract": "We present a primal-dual ?log(n)?-approximation algorithm for the version of the asymmetric prize collecting traveling salesman problem, where the objective is to find a directed tour that visits a subset of vertices such that the length of the tour plus the sum of penalties associated with vertices not in the tour is as small as possible. The previous algorithm for the problem (V.H. Nguyen and T.T Nguyen in Int. J. Math. Oper. Res. 4(3):294301, 2012) which is not combinatorial, is based on the Held-Karp relaxation and heuristic methods such as the Frieze et al.s heuristic (Frieze et al. in Networks 12:2339, 1982) or the recent Asadpour et al.s heuristic for the ATSP (Asadpour etal. in 21st ACM-SIAM symposium on discrete algorithms, 2010). Depending on which of the two heuristics is used, it gives respectively 1+?log(n)? and (3+ 8frac{log(n)}{log(log(n))}) as an approximation ratio. Our algorithm achieves an approximation ratio of ?log(n)? which is weaker than (3+ 8frac{log(n)}{log(log(n))}) but represents the first combinatorial approximation algorithm for the Asymmetric Prize-Collecting TSP.", "keywords": "prize collecting traveling salesman;approximation algorithm;primal-dual algorithm", "title": "A primal-dual approximation algorithm for the Asymmetric Prize-Collecting TSP"}
{"abstract": "This text attempts to describe an imagined future of ambient intelligence. It assumes that one day most of the current issues within ambient intelligence will be solved and that a second order ambient intelligence will be formulated, one with new research agendas. It describes several topics and ideas that might be part of this agenda and surmises on the prerequisites for this change.", "keywords": "critique of ambient intelligence;temporal design;adaptive systems;long-term behavior;animal machine interaction;critical futurism;second order ambient intelligence", "title": "Second order ambient intelligence"}
{"abstract": "A miniaturized surface plasmon resonance (SPR) chip has been developed for biomedical and chemical analysis with low cost and high performance. The techniques of bulk silicon micromachining and polymer replication were used to fabricate the Kretschmann SPR sensor composed of a Polydimethylsiloxane (PDMS) prism, a coupling glass and microchannels. The plasmon properties of thin metal films were investigated theoretically based on Fresnel analysis, with optical boundary conditions pertaining to the surface plasmon resonance at the gold/water and gold/air interfaces. The theoretical results show that difference in the refractive index (RI) between the PDMS prism and the coupling glass layer affect the precision of the SPR angle and the SPR curve. Meanwhile, the period of the interference fringe attaching on the SPR curve increases with an increase in wavelength and a decrease in the refractive index of the coupling glass layer. The gold thickness of 50 nm is required while employing a fixed incident wavelength of 650 nm, to achieve optimum SPR excitation conditions and the sensor sensitivity. The characteristics of this SPR sensor were evaluated in the angular interrogation mode of employing the incident wavelength of 650 nm in air and water media, respectively. The obtained SPR angles were approximately consistent with the theoretical ones.", "keywords": "surface plasmon resolance;polymer;microfluidic;pdms", "title": "PDMS prism-glass optical coupling for surface plasmon resonance sensors based on MEMS technology"}
{"abstract": "In this paper, the potential of isogeometric analysis for strain field measurement by digital image correlation is investigated. Digital image correlation (DIC) is a full field kinematics measurement technique based on gray level conservation principle and the formulation we adopt allows for using arbitrary displacement bases. The high continuity properties of Non-Uniform Rational B-Spline (NURBS) functions are exploited herein as an additional regularization of the initial ill-posed problem. k-Refinement is analyzed on an artificial test case where the proposed methodology is shown to outperform the usual finite element-based DIC. Finally a fatigue tensile test on a thin aluminum sheet is analyzed. Strain localization occurs after a certain number of cycles and combination of NURBS into a DIC algorithm clearly shows a great potential to improve the robustness of non-linear constitutive law identification.", "keywords": "digital image correlation;nurbs;strain field measurement;isogeometric analysis", "title": "Isogeometric analysis for strain field measurements"}
{"abstract": "This paper presents an accurate and stable numerical scheme for computation of the first variation of the DirichletNeumann operator in the context of Eulers equations for ideal free-surface fluid flows. The Transformed Field Expansion methodology we use is not only numerically stable, but also employs a spectrally accurate Fourier/Chebyshev collocation method which delivers high-fidelity solutions. This implementation follows directly from the authors previous theoretical work on analyticity properties of functional variations of DirichletNeumann operators. These variations can be computed in a number of ways, but we establish, via a variety of computational experiments, the superior effectiveness of our new approach as compared with another popular Boundary Perturbation algorithm (the method of Operator Expansions).", "keywords": "dirichletneumann operators;functional variations;boundary perturbation methods;high-order/spectral methods;water waves", "title": "Stable computation of the functional variation of the DirichletNeumann operator"}
{"abstract": "Cutter selection is a critical subtask of machining process planning. In this two-part series, we develop a robust approach for the selection of an optimal set of milling cutters for a 2.5D generalized pocket. In the first article ( part 1), we present a solid modeling approach for the construction of the Voronoi mountain for the pocket geometry, which is a 3D extension of the Voronoi diagram. The major contributions of this work include: ( 1) the development of a robust and systematic procedure for construction of the Voronoi mountain for a multiply-connected curvilinear polygon; and ( b) an extension of the Voronoi mountain concept to handle open edges.", "keywords": "voronoi mountain ;cutter  selection;2.5d milling;solid modelling;open edges", "title": "Optimal tool selection for 2.5D milling, part 1: a solid-modeling approach for construction of the Voronoi mountain"}
{"abstract": "In this paper, we present a new method of estimating the novelty of rules discovered by data-mining methods using WordNet, a lexical knowledge-base of English words. We assess the novelty of a rule by the average semantic distance in a knowledge hierarchy between the words in the antecedent and the consequent of the rule - the more the average distance, more is the novelty of the rule. The novelty of rules extracted by the DiscoTEX text-mining system on Amazon.com book descriptions were evaluated by both human subjects and by our algorithm. By computing correlation coefficients between pairs of human ratings and between human and automatic ratings, we found that the automatic scoring of rules based on our novelty measure correlates with human judgments about as well as human judgments correlate with one another. @Text mining", "keywords": "interesting rules;novelty;semantic distance;knowledge hierarchy;wordnet", "title": "evaluating the novelty of text-mined rules using lexical knowledge"}
{"abstract": "An algorithm is sketched that generates all K maximal independent sets and all M minimal dependent sets of an arbitrary independence system, based on a set of cardinality n having at most 2(n) subsets. with access to an oracle that decides if a set is independent or not. Because the algorithm generates all those sets, it solves the problems of finding all maximum independent and minimum dependent sets. Those problems are known to be impossible to solve in general in time polynomial in n, K, and M, and they are NP hard. The algorithm proposed and used is efficient in the sense that it requires only O(nK + M) or O(K + nM) visits to the oracle, the nonpolynomial part is only related to bitstring comparisons and the like, which can be performed rather quickly and, to some degree, in parallel on a sequential machine. This complexity compares favorably with another algorithm that is O(n(2)K(2)). The design of a computer routine that implements the algorithm in a highly optimized way is discussed. The routine behaves as expected, as is shown by numerical experiments on a range of randomly generated independence systems with n up to n = 34. Application on an engineering design problem with n = 28 shows the routine requires almost 10(6) times less visits to the oracle than an exhaustive search, while the time spent in visiting the oracle is still significantly larger than that spent for all other computations together.", "keywords": "combinatorial optimization;independence system;maximal independent set;input/output selection", "title": "VISOR: Vast independence system optimization routine"}
{"abstract": "In this paper, we shall use local estimates to give the superconvergence of high-order Galerkin finite element method for the elliptic equation of second order with constant coefficients by using the symmetric technique and integral identity. We get improved superconvergence on the inner locally symmetric mesh with respect to a point x0 for rectangular and triangular meshes.", "keywords": "superconvergence;integral identities;locally symmetric meshes;elliptic equations of second order", "title": "Superconvergence in high-order Galerkin finite element methods"}
{"abstract": "The quality of a software system highly depends on its architectural design. High quality software systems typically apply expert design experience which has been captured as design patterns. As demonstrated solutions to recurring problems, design patterns help to reuse expert experience in software system design. They have been extensively applied in the industry. Mining the instances of design patterns from the source code of software systems can assist in the understanding of the systems and the process of re-engineering them. More importantly, it also helps to trace back to the original design decisions, which are typically missing in legacy systems. This paper presents a review on current techniques and tools for mining design patterns from source code or design of software systems. We classify different approaches and analyze their results in a comparative study. We also examine the disparity of the discovery results of different approaches and analyze possible reasons with some insight.", "keywords": "design pattern;reverse engineering;discovery", "title": "A REVIEW OF DESIGN PATTERN MINING TECHNIQUES"}
{"abstract": "Stabilization of a class of second-order nonholonomic systems in canonical chained form is investigated in this paper. First, the models of two typical second-order nonholonomic systems, namely, a three-link planar manipulator with the third joint unactuated, and a kinematic redundant manipulator with all joints free and driven by forces/torques imposing on the end-effector, are presented and converted to second-order chained form by transformations of coordinate and input. A discontinuous control law is then proposed to stabilize all states of the system to the desired equilibrium point exponentially. Computer simulation is given to show the effectiveness of the proposed controller.", "keywords": "second-order nonholonomic systems;canonical second-order chained form;underactuated manipulator;discontinuous coordinate transformation;discontinuous stabilization", "title": "Stabilization of second-order nonholonomic systems in canonical chained form"}
