{"title": "World records no joke to frustrated Pakistanis ", "abstract": "ISLAMABAD - One young contender created the world’s largest sequin mosaic using 325,000 of the sparkly discs. Two other youths achieved 123 consecutive badminton passes in one minute. And 1,450 participants broke the record for the most people arm wrestling. Such are the skills that Guinness World Records are made of in Pakistan, where thousands of young people are groomed to establish their unique feats for posterity. Last week, the contestants came together for the annual Punjab Youth Festival to show their stuff — many in athletics, but others in downright quirky displays, including one young boy who achieved fame by kicking 50 coconuts from on top of the heads of a row of people. It seems Pakistan has become a world record-creating machine, with the coordinated effort reaping an impressive 23 world records, event organizers boasted. The push for inclusion of Pakistanis in the venerable Guinness World Records entries (which began in book form in 1955) stems in part from festival organizers’ desire to boost the image of a country often associated with militancy, religious strife and economic decline. There is a patriotic element, as well: Last October, for instance, 42,813 Pakistanis got together in a Lahore hockey stadium to belt out the national anthem and create yet another world record for the most people singing their country’s anthem. Days later, another 24,200 people held green and white boxes — the colors of the national flag of Pakistan — to set the world record for creating the largest human flag. Although some of the records might seem amusing to others — coconut kicking champ Mohammad Rashid of Karachi last week claimed his fourth world record by breaking 34 pine boards in 32 seconds with his head — the competitions were no laughing matter to participants. Usman Anwar, director of the Punjab Youth Festival, explained that the kids have been training for eight months. “We started at the neighborhood and village level so that children could come out and participate,” said Anwar. “Our main objective was to inculcate interest for sports in the public.” Young people from over 55,000 neighborhood and village councils vied for a chance to compete in the games. “We were able to select the best of the best to train for the world records,” said Anwar. Because of terrorism, political upheaval and widespread unemployment, many young people appear to have little hope for the future, says Hafeez Rehman, a professor in the anthropology department at Quaid-i-Azam University in the capital, Islamabad. Sports competitions, Rehman said, create an opportunity for youth to excel personally and also to improve Pakistan’s image. “We have energetic youth. Pakistan has more than 55 million young people. It becomes an asset for the country,” he added. The festival itself has become part of the record-setting mania. It was recognized for having more participants — 3.3 million, most of whom registered online, according to Anwar — constituting a world record for sporting events.", "keyword": "india;pakistan;guinness"}
{"title": "Photo report: FOODEX Japan 2013 ", "abstract": "FoodEx is the largest trade exhibition for food and drinks in Asia, with about 70,000 visitors checking out the products presented by hundreds of participating companies. I was lucky to enter as press; otherwise, visitors must be affiliated with the food industry — and pay ¥5,000 — to enter. The FoodEx menu is global, including everything from cherry beer from Germany and premium Mexican tequila to top-class French and Chinese dumplings. The event was a rare chance to try out both well-known and exotic foods and even see professionals making them. In addition to booths offering traditional Japanese favorites such as udon and maguro sashimi, there were plenty of innovative twists, such as dorayaki , a sweet snack made of two pancakes and a red-bean filling, that came in coffee and tomato flavors. While I was there I was lucky to catch the World Sushi Cup Japan 2013, where top chefs from around the world were competing … and presenting a wide range of styles that you would not normally see in Japan, like the flower makizushi above.", "keyword": "japanese food;japan pulse;foodex"}
{"title": "'Abenomists' beware: Rising prices just one pitfall of spiraling yen ", "abstract": "The Bank of Japan on Wednesday installed a new governor and two deputy governors who — in line with the wishes of Prime Minister Shinzo Abe — are advocates of ultra-easy monetary policy. Attention is now focused on what specific policy actions the new central bank team will take. But while benefits, including a weaker yen and rising share prices, have materialized in anticipation of further easing, drawbacks are also starting to emerge — most notably in the form of rising prices. In a sign that a mini bubble may be at hand, condominiums in suburban Tokyo are being marketed for nearly ¥100 million per unit. Some may argue that rising prices are just part of the journey needed to end deflation. But while automakers may be offering higher bonuses to offset the rise in household expenses, employees at small and midsize companies who cannot harbor the same expectations as their bigger counterparts are going to suffer right along with those depending on pension benefits. Instead of simply raising salaries to reflect the benefits that the weak yen is bringing to their exports, automakers should try to pass along those benefits to their subcontractors — the same people they demanded price cuts from during the tough times when the currency was ascending — so the benefits of the yen’s fall can spread to wider segments of the economy. The yen was trading at ¥81.10 to the dollar when the Lower House was dissolved for the general election on Nov. 16, 2012. It has since fallen by about 20 percent, sending prices for imports, which until October had fallen for six consecutive months year on year, soaring. Import prices rose 13.2 percent in February alone. We need to realize that the falling yen is bringing both benefits — in the form of higher exports — and drawbacks, in the form of a higher cost of living. It is therefore essential that the pros and cons be weighed and compared. For households, which can’t realistically hope for substantial wage gains due to tough competition from overseas labor, the lower import prices caused by the strong yen were a blessing that strengthened their purchasing power. In macroeconomic terms, private-sector consumption and imports combined outweighed the value of exports. Failing to pay sufficient attention to the drawbacks of the yen’s fall might turn out to be the pitfall of “Abenomics.” It has to be noted that a weaker yen will also further worsen Japan’s trade balance. This is primarily because 61.6 percent of the nation’s export transactions and 77.1 percent of its import transactions were carried out in foreign currencies, according to Finance Ministry data as of January. The weaker the yen gets, the more Japan’s foreign currency-denominated trade deficits will continue to grow, prompting further outflows of Japanese income overseas. The high share of foreign currency-denominated transactions in Japan’s imports is mainly because international commodities, such as crude oil and wheat, are traded in dollars. Japanese demand in such products is reflected in international prices via the dollar. Commodity trade inside Japan is of course carried out in yen, but it has little international impact because foreign participation is so low. This situation must be quickly rectified. Other things needing rectification are the deep-rooted beliefs within the business community, especially among stockbrokers, that a lower yen automatically translates into higher share prices, or that a weak yen is good and a strong yen is bad. Right after Japan lost World War II, there was a time when we were unable to use yen to buy goods from overseas because the nation’s credibility was at rock bottom. It was crucial for Japan to accumulate dollars, which would be gladly accepted by anybody. When I landed my first job in 1956, Japan’s foreign currency reserves stood at roughly $2 billion. Earlier, they had dropped so sharply Japan could only pay for only three months’ worth of imports; they later grew to about $2 billion, thanks to special demand related to the Korean War. It was conditions like these in the postwar era that helped form Japan’s export-oriented policies and belief in the weak yen. Today, having undergone full economic development, Japan is awash in foreign currency reserves. In fact, a much of them have gone stale in the sense that the value of the dollar has shrunk from ¥360 in the early 1970s to around ¥90 now. While many people continue to believe in the benefits of a weak yen, they need to realize that under Japan’s current trade structure, its deficits increase the lower the yen drops against other currencies. What is needed is a change in mindset to the idea that both trade and overseas investment must be conducted on a yen-denominated basis. If import and export transactions are carried out in yen, there will be no need for Japan to worry about every little up and down in the exchange rates. Japan’s bid to drive the yen lower was one of the hot behind-the-scenes issues at the G-7 and G-20 meetings in Moscow in February. The G-20 statement issued on Feb. 16 made it clear that a currency depreciation war, in which countries compete to drive their own currencies lower, needs to be avoided, noting that the objective of monetary policy should be to improve economic growth. Such reactions seem natural, given that Abenomics will purportedly put an end to deflation and the strong yen. No such suspicions would emerge if Japan conducted all its trade in yen. It is essential for the government to recognize, in a balanced manner, the positive and negative effects of both a strong yen and a weak yen, and to flesh out Abenomics with concrete actions that can promote economic growth.", "keyword": "boj;abenomics;economics;weak yen"}
